<?
$sSectionName = "Главная2";
$arDirProperties = array(
   "description" => "Антикварный салон Rusantikvar. Продажа и покупка предметов коллекционирования и антиквариата. Монеты, ордена, медали, оружие и предметы антиквариата для истинных ценителей и знатоков.",
   "keywords" => "антиквариат, монеты, ордена, медали, оружие, нумизматика, фалеристика, русантиквар, rusantikvar",
   "title" => "Rusantikvar.ru — Антикварный салон — Продажа и покупка предметов коллекционирования и антиквариата",
   "keywords_inner" => "антиквариат, монеты, ордена, медали, оружие, нумизматика, фалеристика, русантиквар, rusantikvar",
   "ROBOTS" => "index, follow"
);
?>