<?
$MESS ['P_PAY_SYS'] = "РЎРїРѕСЃРѕР± РѕРїР»Р°С‚С‹:";
$MESS ['P_DELIVERY'] = "Р”РѕСЃС‚Р°РІРєР°:";
$MESS ['STPOL_CUR_ORDERS'] = "РџРѕСЃРјРѕС‚СЂРµС‚СЊ С‚РµРєСѓС‰РёРµ Р·Р°РєР°Р·С‹";
$MESS ['STPOL_ORDERS_HISTORY'] = "РџРѕСЃРјРѕС‚СЂРµС‚СЊ РёСЃС‚РѕСЂРёСЋ Р·Р°РєР°Р·РѕРІ";
$MESS ['STPOL_STATUS'] = "Р—Р°РєР°Р·С‹ РІ СЃС‚Р°С‚СѓСЃРµ";
$MESS ['STPOL_ORDER_NO'] = "Р—Р°РєР°Р· в„–";
$MESS ['STPOL_FROM'] = "РѕС‚";
$MESS ['STPOL_CANCELED'] = "Р—Р°РєР°Р· РѕС‚РјРµРЅРµРЅ";
$MESS ['STPOL_STATUS_T'] = "РЎС‚Р°С‚СѓСЃ: ";
$MESS ['STPOL_STATUS_FROM'] = " РѕС‚ ";
$MESS ['STPOL_CONTENT'] = "РЎРѕСЃС‚Р°РІ Р·Р°РєР°Р·Р°:";
$MESS ['STPOL_SHT'] = "С€С‚.";
$MESS ['STPOL_DETAILS'] = "РџРѕРґСЂРѕР±РЅРµРµ";
$MESS ['STPOL_REORDER'] = "РџРѕРІС‚РѕСЂРёС‚СЊ Р·Р°РєР°Р· (Р·Р°РєР°Р·Р°С‚СЊ С‚Рµ Р¶Рµ С‚РѕРІР°СЂС‹)";
$MESS ['STPOL_REORDER1'] = "РџРѕРІС‚РѕСЂРёС‚СЊ Р·Р°РєР°Р·";
$MESS ['STPOL_CANCEL'] = "РћС‚РјРµРЅРёС‚СЊ Р·Р°РєР°Р·";
$MESS ['STPOL_NO_ORDERS'] = "Р—Р°РєР°Р·С‹ РЅРµ РЅР°Р№РґРµРЅС‹";
$MESS ['STPOL_HINT'] = "Р§С‚РѕР±С‹ РїСЂРѕСЃРјРѕС‚СЂРµС‚СЊ СЃРѕСЃС‚Р°РІ Р·Р°РєР°Р·Р°, С‰РµР»РєРЅРёС‚Рµ РЅР° РµРіРѕ РЅРѕРјРµСЂРµ.";
$MESS ['STPOL_HINT1'] = "Р•СЃР»Рё Р’С‹ РѕР±РЅР°СЂСѓР¶РёР»Рё РЅРµС‚РѕС‡РЅРѕСЃС‚Рё РІ СЌС‚РѕРј СЃРїРёСЃРєРµ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РЅР°РїРёС€РёС‚Рµ РІ РѕС‚РґРµР» РїРѕ СЂР°Р±РѕС‚Рµ СЃ РєР»РёРµРЅС‚Р°РјРё.";
$MESS ['STPOL_PAYED_Y'] = "(РѕРїР»Р°С‡РµРЅ)";
$MESS ['STPOL_PAYED_N'] = "(РЅРµ РѕРїР»Р°С‡РµРЅ)";

$MESS ['STPOL_DETAIL'] = "РџРѕРґСЂРѕР±РЅРѕСЃС‚Рё Р·Р°РєР°Р·Р°";
$MESS ['STPOL_SUM'] = "РЎСѓРјРјР° Рє РѕРїР»Р°С‚Рµ:";
$MESS ['STPOL_PAYED'] = "РћРїР»Р°С‡РµРЅ:";
$MESS ['STPOL_Y'] = "Р”Р°";
$MESS ['STPOL_N'] = "РќРµС‚";

$MESS ['STPOL_F_NAME'] = "РџРѕРєР°Р·Р°С‚СЊ Р·Р°РєР°Р·С‹:";
$MESS ['STPOL_F_ACTIVE'] = "Р°РєС‚РёРІРЅС‹Рµ";
$MESS ['STPOL_F_ALL'] = "РІСЃРµ";
$MESS ['STPOL_F_COMPLETED'] = "РІС‹РїРѕР»РЅРµРЅРЅС‹Рµ";
$MESS ['STPOL_F_CANCELED'] = "РѕС‚РјРµРЅРµРЅРЅС‹Рµ";
$MESS ['STPOL_NO_ORDERS_NEW'] = "РЈ РІР°СЃ РµС‰Рµ РЅРµС‚ Р·Р°РєР°Р·РѕРІ РЅР° РЅР°С€РµРј СЃР°Р№С‚Рµ.";
?>