<?
$sSectionName = "Главная";
$arDirProperties = array(
   "description" => "Антикварный салон Rusantikvar. Продажа и покупка предметов коллекционирования и антиквариата. Монеты, ордена, медали, оружие и предметы антиквариата",
   "keywords" => "антиквариат, монеты, ордена, медали, оружие, нумизматика, фалеристика, русантиквар, rusantikvar",
   "TITLE" => "Rusantikvar.ru — Антикварный салон — Продажа и покупка предметов коллекционирования и антиквариата",
   "KEYWORDS_INNER" => "антиквариат, монеты, ордена, медали, оружие, нумизматика, фалеристика, русантиквар, rusantikvar",
   "ROBOTS" => "index, follow"
);
?>