-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Apr 12, 2019 at 10:42 AM
-- Server version: 5.7.25-log
-- PHP Version: 7.2.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `ng`
--

-- --------------------------------------------------------

--
-- Table structure for table `b_iblock_section`
--

CREATE TABLE `b_iblock_section` (
  `ID` int(11) NOT NULL,
  `TIMESTAMP_X` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `MODIFIED_BY` int(18) DEFAULT NULL,
  `DATE_CREATE` datetime DEFAULT NULL,
  `CREATED_BY` int(18) DEFAULT NULL,
  `IBLOCK_ID` int(11) NOT NULL,
  `IBLOCK_SECTION_ID` int(11) DEFAULT NULL,
  `ACTIVE` char(1) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Y',
  `GLOBAL_ACTIVE` char(1) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Y',
  `SORT` int(11) NOT NULL DEFAULT '500',
  `NAME` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `PICTURE` int(18) DEFAULT NULL,
  `LEFT_MARGIN` int(18) DEFAULT NULL,
  `RIGHT_MARGIN` int(18) DEFAULT NULL,
  `DEPTH_LEVEL` int(18) DEFAULT NULL,
  `DESCRIPTION` text COLLATE utf8_unicode_ci,
  `DESCRIPTION_TYPE` char(4) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'text',
  `SEARCHABLE_CONTENT` text COLLATE utf8_unicode_ci,
  `CODE` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `XML_ID` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `TMP_ID` varchar(40) COLLATE utf8_unicode_ci DEFAULT NULL,
  `DETAIL_PICTURE` int(18) DEFAULT NULL,
  `SOCNET_GROUP_ID` int(18) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `b_iblock_section`
--

INSERT INTO `b_iblock_section` (`ID`, `TIMESTAMP_X`, `MODIFIED_BY`, `DATE_CREATE`, `CREATED_BY`, `IBLOCK_ID`, `IBLOCK_SECTION_ID`, `ACTIVE`, `GLOBAL_ACTIVE`, `SORT`, `NAME`, `PICTURE`, `LEFT_MARGIN`, `RIGHT_MARGIN`, `DEPTH_LEVEL`, `DESCRIPTION`, `DESCRIPTION_TYPE`, `SEARCHABLE_CONTENT`, `CODE`, `XML_ID`, `TMP_ID`, `DETAIL_PICTURE`, `SOCNET_GROUP_ID`) VALUES
(1, '2019-04-11 19:25:12', 1, '2019-04-11 22:25:12', 1, 3, NULL, 'Y', 'Y', 10, 'Стандартные', NULL, 1, 2, 1, NULL, 'text', 'СТАНДАРТНЫЕ\r\n', NULL, 'adv_sect_1', NULL, NULL, NULL),
(2, '2019-04-11 19:25:12', 1, '2019-04-11 22:25:12', 1, 3, NULL, 'Y', 'Y', 20, 'Для электроники', NULL, 3, 4, 1, NULL, 'text', 'ДЛЯ ЭЛЕКТРОНИКИ\r\n', NULL, 'adv_sect_2', NULL, NULL, NULL),
(3, '2019-04-11 19:25:12', 1, '2019-04-11 22:25:12', 1, 3, NULL, 'Y', 'Y', 30, 'Для видеонаблюдения', NULL, 5, 6, 1, NULL, 'text', 'ДЛЯ ВИДЕОНАБЛЮДЕНИЯ\r\n', NULL, 'adv_sect_3', NULL, NULL, NULL),
(4, '2019-04-11 19:25:15', 1, '2019-04-11 22:25:15', 1, 24, NULL, 'Y', 'Y', 100, 'Вопросы для страницы про конструктор лендингов', NULL, 1, 2, 1, NULL, 'text', 'ВОПРОСЫ ДЛЯ СТРАНИЦЫ ПРО КОНСТРУКТОР ЛЕНДИНГОВ\r\n', NULL, 'faq_1', NULL, NULL, NULL),
(5, '2019-04-11 19:25:15', 1, '2019-04-11 22:25:15', 1, 24, NULL, 'Y', 'Y', 500, 'Вопросы про iPhone X', NULL, 3, 4, 1, NULL, 'text', 'ВОПРОСЫ ПРО IPHONE X\r\n', NULL, 'faq_2', NULL, NULL, NULL),
(6, '2019-04-11 19:25:31', 1, '2019-04-11 22:25:31', 1, 6, NULL, 'Y', 'Y', 10, 'Стандартные формы', NULL, 1, 2, 1, 'Обычный захват контактов, применимые для любого сайта', 'html', 'СТАНДАРТНЫЕ ФОРМЫ\r\nОБЫЧНЫЙ ЗАХВАТ КОНТАКТОВ, ПРИМЕНИМЫЕ ДЛЯ \r\nЛЮБОГО САЙТА', NULL, 'forms_1', NULL, NULL, NULL),
(7, '2019-04-11 19:25:31', 1, '2019-04-11 22:25:31', 1, 6, NULL, 'Y', 'Y', 20, 'Для демонстрационного сайта', NULL, 3, 4, 1, 'Специальные формы, для использования на ДЕМО-сайте', 'html', 'ДЛЯ ДЕМОНСТРАЦИОННОГО САЙТА\r\nСПЕЦИАЛЬНЫЕ ФОРМЫ, ДЛЯ ИСПОЛЬЗОВАНИЯ НА \r\nДЕМО-САЙТЕ', NULL, 'forms_2', NULL, NULL, NULL),
(8, '2019-04-11 19:25:41', 1, '2019-04-11 22:25:41', 1, 7, NULL, 'Y', 'Y', 10, 'Отдел разработки', NULL, 1, 2, 1, NULL, 'text', 'ОТДЕЛ РАЗРАБОТКИ\r\n', NULL, 'stuff_1', NULL, NULL, NULL),
(9, '2019-04-11 19:25:41', 1, '2019-04-11 22:25:41', 1, 7, NULL, 'Y', 'Y', 20, 'Руководители бригад', NULL, 3, 4, 1, NULL, 'text', 'РУКОВОДИТЕЛИ БРИГАД\r\n', NULL, 'stuff_2', NULL, NULL, NULL),
(10, '2019-04-11 19:25:41', 1, '2019-04-11 22:25:41', 1, 7, NULL, 'Y', 'Y', 30, 'Отдел сервиса', NULL, 5, 6, 1, NULL, 'text', 'ОТДЕЛ СЕРВИСА\r\n', NULL, 'stuff_3', NULL, NULL, NULL),
(11, '2019-04-11 19:25:41', 1, '2019-04-11 22:25:41', 1, 7, NULL, 'Y', 'Y', 50, 'Консультанты для каталога', NULL, 7, 8, 1, NULL, 'text', 'КОНСУЛЬТАНТЫ ДЛЯ КАТАЛОГА\r\n', NULL, 'stuff_5', NULL, NULL, NULL),
(12, '2019-04-11 19:26:03', 1, '2019-04-11 22:26:03', 1, 9, NULL, 'Y', 'Y', 10, 'Значимые события', 61, 1, 2, 1, NULL, 'text', 'ЗНАЧИМЫЕ СОБЫТИЯ\r\n', 'znachimye-sobytiya', 'news_1', NULL, NULL, NULL),
(13, '2019-04-11 19:26:03', 1, '2019-04-11 22:26:03', 1, 9, NULL, 'Y', 'Y', 20, 'Обновления ассортимента', 62, 3, 4, 1, NULL, 'text', 'ОБНОВЛЕНИЯ АССОРТИМЕНТА\r\n', 'obnovleniya-assortimenta', 'news_2', NULL, NULL, NULL),
(14, '2019-04-11 19:26:04', 1, '2019-04-11 22:26:04', 1, 9, NULL, 'Y', 'Y', 30, 'Корпоративная жизнь', 63, 5, 6, 1, NULL, 'text', 'КОРПОРАТИВНАЯ ЖИЗНЬ\r\n', 'korporativnaya-zhizn', 'news_3', NULL, NULL, NULL),
(15, '2019-04-11 19:26:04', 1, '2019-04-11 22:26:04', 1, 9, NULL, 'Y', 'Y', 40, 'История компании', 64, 7, 8, 1, NULL, 'text', 'ИСТОРИЯ КОМПАНИИ\r\n', 'istoriya-kompanii', 'news_4', NULL, NULL, NULL),
(16, '2019-04-11 19:26:29', 1, '2019-04-11 22:26:29', 1, 21, NULL, 'Y', 'Y', 10, 'Истории проектов', 183, 1, 2, 1, NULL, 'text', 'ИСТОРИИ ПРОЕКТОВ\r\n', 'istorii-proektov', 'blog_1', NULL, NULL, NULL),
(17, '2019-04-11 19:26:29', 1, '2019-04-11 22:26:29', 1, 21, NULL, 'Y', 'Y', 20, 'Обзоры и интервью', 184, 3, 4, 1, NULL, 'text', 'ОБЗОРЫ И ИНТЕРВЬЮ\r\n', 'obzory-i-intervyu', 'blog_2', NULL, NULL, NULL),
(18, '2019-04-11 19:26:29', 1, '2019-04-11 22:26:29', 1, 21, NULL, 'Y', 'Y', 30, 'Полезные статьи', 185, 5, 6, 1, NULL, 'text', 'ПОЛЕЗНЫЕ СТАТЬИ\r\n', 'poleznye-stati', 'blog_3', NULL, NULL, NULL),
(19, '2019-04-11 19:47:42', 1, '2019-04-11 22:27:01', 1, 12, NULL, 'Y', 'Y', 10, 'Видеонаблюдение', 212, 1, 8, 1, NULL, 'text', 'ВИДЕОНАБЛЮДЕНИЕ\r\n', 'videonablyudenie', 'catalog_1', NULL, 213, NULL),
(20, '2019-04-11 19:27:01', 1, '2019-04-11 22:27:01', 1, 12, 19, 'Y', 'Y', 10, 'Готовые комплекты', NULL, 2, 3, 2, '<h2 style=\"margin-top: 0;\"><img width=\"560\" src=\"/images/33.png\" height=\"315\" align=\"right\">Cистемы видеонаблюдения готовые комплекты — как правильно купить?</h2>\r\n<p>\r\n	 Выбирая комплект, нужно помнить о двух важных вещах. Сколько камер нужно, учитывая угол обзора и качество картинки? И где будут установлены камеры (температура и влажность)?\r\n</p>\r\n<p>\r\n	 Если рассматривать выбор более детально, то камеры имеют разные матрицы и линзы, от которых зависит на сколько широко видит камера. Стандартные фокусные расстояния 3.6 мм (70 градусов) и 2.8 мм (90 градусов). У широкоугольных камер есть один минус - картинка растягивается и становиться менее четкой, по этому этот фактор нужно учитывать.\r\n</p>\r\n<p>\r\n	 Так же камеры обладают разным качеством картинки. Если брать камеру с 1MP, то она различит лица на расстояние до 4-6м, а если взять 2MP, то 8-10м.\r\n</p>\r\n<p>\r\n	 В ночное время камеры переключаются в ночной режим, загараются ИК диоды и картинка становиться черно-белой. От количестка диодов и их мощности зависит на сколько далеко будет видеть камера в ночное время. В среднем на 15-40м. Все регистраторы можно подключить к Интернету, установить в них жесткий диск, вести запись по датчику движения и скачивать видео.\r\n</p>', 'html', 'ГОТОВЫЕ КОМПЛЕКТЫ\r\n[ /IMAGES/33.PNG ] CИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ ГОТОВЫЕ \r\nКОМПЛЕКТЫ — КАК ПРАВИЛЬНО КУПИТЬ? \r\n\r\nВЫБИРАЯ КОМПЛЕКТ, НУЖНО ПОМНИТЬ О ДВУХ \r\nВАЖНЫХ ВЕЩАХ. СКОЛЬКО КАМЕР НУЖНО, УЧИТЫВАЯ УГОЛ ОБЗОРА И КАЧЕСТВО КАРТИНКИ? И ГДЕ БУДУТ УСТАНОВЛЕНЫ КАМЕРЫ (ТЕМПЕРАТУРА И ВЛАЖНОСТЬ)? \r\n\r\nЕСЛИ РАССМАТРИВАТЬ ВЫБОР БОЛЕЕ ДЕТАЛЬНО, \r\nТО КАМЕРЫ ИМЕЮТ РАЗНЫЕ МАТРИЦЫ И ЛИНЗЫ, ОТ КОТОРЫХ ЗАВИСИТ НА СКОЛЬКО ШИРОКО ВИДИТ КАМЕРА. СТАНДАРТНЫЕ ФОКУСНЫЕ РАССТОЯНИЯ 3.6 ММ (70 ГРАДУСОВ) И 2.8 ММ (90 ГРАДУСОВ). У ШИРОКОУГОЛЬНЫХ КАМЕР ЕСТЬ ОДИН МИНУС - КАРТИНКА РАСТЯГИВАЕТСЯ И СТАНОВИТЬСЯ МЕНЕЕ ЧЕТКОЙ, ПО ЭТОМУ ЭТОТ ФАКТОР НУЖНО УЧИТЫВАТЬ. \r\n\r\nТАК ЖЕ КАМЕРЫ ОБЛАДАЮТ РАЗНЫМ КАЧЕСТВОМ \r\nКАРТИНКИ. ЕСЛИ БРАТЬ КАМЕРУ С 1MP, ТО ОНА РАЗЛИЧИТ ЛИЦА НА РАССТОЯНИЕ ДО 4-6М, А ЕСЛИ ВЗЯТЬ 2MP, ТО 8-10М. \r\n\r\nВ НОЧНОЕ ВРЕМЯ КАМЕРЫ ПЕРЕКЛЮЧАЮТСЯ В НОЧНОЙ \r\nРЕЖИМ, ЗАГАРАЮТСЯ ИК ДИОДЫ И КАРТИНКА СТАНОВИТЬСЯ ЧЕРНО-БЕЛОЙ. ОТ КОЛИЧЕСТКА ДИОДОВ И ИХ МОЩНОСТИ ЗАВИСИТ НА СКОЛЬКО ДАЛЕКО БУДЕТ ВИДЕТЬ КАМЕРА В НОЧНОЕ ВРЕМЯ. В СРЕДНЕМ НА 15-40М. ВСЕ РЕГИСТРАТОРЫ МОЖНО ПОДКЛЮЧИТЬ К ИНТЕРНЕТУ, УСТАНОВИТЬ В НИХ ЖЕСТКИЙ ДИСК, ВЕСТИ ЗАПИСЬ ПО ДАТЧИКУ ДВИЖЕНИЯ И СКАЧИВАТЬ ВИДЕО.', 'gotovy-e-komplekty', 'catalog_1_1', NULL, 214, NULL),
(21, '2019-04-11 19:27:02', 1, '2019-04-11 22:27:02', 1, 12, 19, 'Y', 'Y', 20, 'IP видеокамеры', NULL, 4, 5, 2, NULL, 'text', 'IP ВИДЕОКАМЕРЫ\r\n', 'ip-kamery', 'catalog_1_2', NULL, 216, NULL),
(22, '2019-04-11 19:27:02', 1, '2019-04-11 22:27:02', 1, 12, 19, 'Y', 'Y', 30, 'Видеорегистраторы', NULL, 6, 7, 2, NULL, 'text', 'ВИДЕОРЕГИСТРАТОРЫ\r\n', 'videoregistratory', 'catalog_1_3', NULL, 218, NULL),
(23, '2019-04-11 19:47:42', 1, '2019-04-11 22:27:03', 1, 12, NULL, 'Y', 'Y', 20, 'Техника Apple', 220, 9, 16, 1, NULL, 'text', 'ТЕХНИКА APPLE\r\n', 'tekhnika-apple', 'catalog_2', NULL, 221, NULL),
(24, '2019-04-11 19:27:03', 1, '2019-04-11 22:27:03', 1, 12, 23, 'Y', 'Y', 10, 'iPad', NULL, 10, 11, 2, NULL, 'text', 'IPAD\r\n', 'ipad', 'catalog_2_1', NULL, 222, NULL),
(25, '2019-04-11 19:27:03', 1, '2019-04-11 22:27:03', 1, 12, 23, 'Y', 'Y', 20, 'iPhone', NULL, 12, 13, 2, NULL, 'text', 'IPHONE\r\n', 'iphone', 'catalog_2_2', NULL, 224, NULL),
(26, '2019-04-11 19:27:04', 1, '2019-04-11 22:27:04', 1, 12, 23, 'Y', 'Y', 30, 'Аксессуары', NULL, 14, 15, 2, NULL, 'text', 'АКСЕССУАРЫ\r\n', 'aksessuary', 'catalog_2_3', NULL, 226, NULL),
(27, '2019-04-11 19:27:04', 1, '2019-04-11 22:27:04', 1, 12, NULL, 'Y', 'Y', 30, 'Мебель и интерьер', 228, 17, 18, 1, NULL, 'text', 'МЕБЕЛЬ И ИНТЕРЬЕР\r\n', 'mebel', 'catalog_3', NULL, 229, NULL),
(28, '2019-04-11 19:27:05', 1, '2019-04-11 22:27:05', 1, 12, NULL, 'Y', 'Y', 40, 'Лицензии Битрикс', 230, 19, 20, 1, NULL, 'text', 'ЛИЦЕНЗИИ БИТРИКС\r\n', 'bitrix', 'catalog_4', NULL, 231, NULL),
(29, '2019-04-11 19:27:05', 1, '2019-04-11 22:27:05', 1, 12, NULL, 'Y', 'Y', 50, 'Фото- и видеотехника', 232, 21, 22, 1, NULL, 'text', 'ФОТО- И ВИДЕОТЕХНИКА\r\n', 'foto-i-video', 'catalog_5', NULL, 233, NULL),
(30, '2019-04-11 19:27:05', 1, '2019-04-11 22:27:05', 1, 12, NULL, 'Y', 'Y', 60, 'Электроинструмент', 234, 23, 24, 1, NULL, 'text', 'ЭЛЕКТРОИНСТРУМЕНТ\r\n', 'elektroinstrument', 'catalog_6', NULL, 235, NULL),
(31, '2019-04-11 19:27:06', 1, '2019-04-11 22:27:06', 1, 12, NULL, 'Y', 'Y', 70, 'Одежда и аксессуары', 236, 25, 26, 1, NULL, 'text', 'ОДЕЖДА И АКСЕССУАРЫ\r\n', 'odezhda-i-aksessuary', 'catalog_7', NULL, 237, NULL),
(32, '2019-04-11 19:27:06', 1, '2019-04-11 22:27:06', 1, 12, NULL, 'Y', 'Y', 80, 'Строительные материалы', 238, 27, 28, 1, NULL, 'text', 'СТРОИТЕЛЬНЫЕ МАТЕРИАЛЫ\r\n', 'stroitelnye-materialy', 'catalog_8', NULL, 239, NULL),
(33, '2019-04-11 19:30:09', 1, '2019-04-11 22:30:09', 1, 13, NULL, 'Y', 'Y', 1, 'Главная страница сайта', NULL, 1, 2, 1, NULL, 'text', 'ГЛАВНАЯ СТРАНИЦА САЙТА\r\n', 'main', 'page_1', NULL, NULL, NULL),
(34, '2019-04-11 19:30:10', 1, '2019-04-11 22:30:10', 1, 13, NULL, 'Y', 'Y', 10, 'О компании', NULL, 3, 4, 1, NULL, 'text', 'О КОМПАНИИ\r\n', 'about', 'page_2', NULL, NULL, NULL),
(35, '2019-04-11 19:32:14', 1, '2019-04-11 22:32:14', 1, 13, NULL, 'Y', 'Y', 11, 'Сертификаты и лицензии', NULL, 5, 6, 1, NULL, 'text', 'СЕРТИФИКАТЫ И ЛИЦЕНЗИИ\r\n', 'documents', 'page_3', NULL, NULL, NULL),
(36, '2019-04-11 19:32:14', 1, '2019-04-11 22:32:14', 1, 13, NULL, 'Y', 'Y', 12, 'Отзывы клиентов', NULL, 7, 8, 1, NULL, 'text', 'ОТЗЫВЫ КЛИЕНТОВ\r\n', 'feedback', 'page_4', NULL, NULL, NULL),
(37, '2019-04-11 19:32:14', 1, '2019-04-11 22:32:14', 1, 13, NULL, 'Y', 'Y', 13, 'Партнёры', NULL, 9, 10, 1, NULL, 'text', 'ПАРТНЁРЫ\r\n', 'partners', 'page_5', NULL, NULL, NULL),
(38, '2019-04-11 19:34:20', 1, '2019-04-11 22:34:20', 1, 13, NULL, 'Y', 'Y', 14, 'Наша команда', NULL, 11, 12, 1, NULL, 'text', 'НАША КОМАНДА\r\n', 'stuff', 'page_6', NULL, NULL, NULL),
(39, '2019-04-11 19:34:20', 1, '2019-04-11 22:34:20', 1, 13, NULL, 'Y', 'Y', 20, 'Продукты и услуги', NULL, 13, 14, 1, NULL, 'text', 'ПРОДУКТЫ И УСЛУГИ\r\n', 'services', 'page_7', NULL, NULL, NULL),
(40, '2019-04-11 19:34:21', 1, '2019-04-11 22:34:21', 1, 13, NULL, 'Y', 'Y', 22, 'Видеонаблюдение', NULL, 15, 16, 1, NULL, 'text', 'ВИДЕОНАБЛЮДЕНИЕ\r\n', 'cctv', 'page_8', NULL, NULL, NULL),
(41, '2019-04-11 19:34:21', 1, '2019-04-11 22:34:21', 1, 13, NULL, 'Y', 'Y', 23, 'Профессиональная фото и видео-съёмка', NULL, 17, 18, 1, NULL, 'text', 'ПРОФЕССИОНАЛЬНАЯ ФОТО И ВИДЕО-СЪЁМКА\r\n', 'professionalnaya-foto-i-video-syemka', 'page_9', NULL, NULL, NULL),
(42, '2019-04-11 19:36:42', 1, '2019-04-11 22:36:42', 1, 13, NULL, 'Y', 'Y', 24, 'Создание лендингов', NULL, 19, 20, 1, NULL, 'text', 'СОЗДАНИЕ ЛЕНДИНГОВ\r\n', 'landing', 'page_10', NULL, NULL, NULL),
(43, '2019-04-11 19:40:06', 1, '2019-04-11 22:40:06', 1, 13, NULL, 'Y', 'Y', 25, 'ЛИД-опросы', NULL, 21, 22, 1, NULL, 'text', 'ЛИД-ОПРОСЫ\r\n', 'quiz', 'page_11', NULL, NULL, NULL),
(44, '2019-04-11 19:40:07', 1, '2019-04-11 22:40:07', 1, 13, NULL, 'Y', 'Y', 26, 'Ремонт квартир', NULL, 23, 24, 1, NULL, 'text', 'РЕМОНТ КВАРТИР\r\n', 'remont', 'page_12', NULL, NULL, NULL),
(45, '2019-04-11 19:40:07', 1, '2019-04-11 22:40:07', 1, 13, NULL, 'Y', 'Y', 30, 'Портфолио', NULL, 25, 26, 1, NULL, 'text', 'ПОРТФОЛИО\r\n', 'portfolio', 'page_13', NULL, NULL, NULL),
(46, '2019-04-11 19:42:33', 1, '2019-04-11 22:42:33', 1, 13, NULL, 'Y', 'Y', 40, 'Контакты', NULL, 27, 28, 1, NULL, 'text', 'КОНТАКТЫ\r\n', 'contact', 'page_14', NULL, NULL, NULL),
(47, '2019-04-11 19:42:34', 1, '2019-04-11 22:42:34', 1, 13, NULL, 'Y', 'Y', 50, 'Вопрос-ответ', NULL, 29, 30, 1, NULL, 'text', 'ВОПРОС-ОТВЕТ\r\n', 'faq', 'page_15', NULL, NULL, NULL),
(48, '2019-04-11 19:42:34', 1, '2019-04-11 22:42:34', 1, 13, NULL, 'Y', 'Y', 60, 'Создание лендинга по видеонаблюдению', NULL, 31, 32, 1, NULL, 'text', 'СОЗДАНИЕ ЛЕНДИНГА ПО ВИДЕОНАБЛЮДЕНИЮ\r\n', 'sozdanie-lendinga-po-videonablyudeniyu', 'page_16', NULL, NULL, NULL),
(49, '2019-04-11 19:42:34', 1, '2019-04-11 22:42:34', 1, 13, NULL, 'Y', 'Y', 70, 'Страница категории для iPhone X', NULL, 33, 34, 1, NULL, 'text', 'СТРАНИЦА КАТЕГОРИИ ДЛЯ IPHONE X\r\n', 'iphone-X', 'page_17', NULL, NULL, NULL),
(50, '2019-04-11 19:45:07', 1, '2019-04-11 22:45:07', 1, 13, NULL, 'Y', 'Y', 80, 'Огненная распродажа', NULL, 35, 36, 1, NULL, 'text', 'ОГНЕННАЯ РАСПРОДАЖА\r\n', 'fire-offer', 'page_18', NULL, NULL, NULL),
(51, '2019-04-11 19:47:42', 1, '2019-04-11 22:45:07', 1, 13, NULL, 'Y', 'Y', 90, 'Обзор iPhone X', NULL, 37, 38, 1, NULL, 'text', 'ОБЗОР IPHONE X\r\n', 'obzor-iphone-x', 'page_19', NULL, NULL, NULL),
(52, '2019-04-11 19:45:07', 1, '2019-04-11 22:45:07', 1, 13, NULL, 'Y', 'Y', 100, 'Обновление конструктора лендингов', NULL, 39, 40, 1, NULL, 'text', 'ОБНОВЛЕНИЕ КОНСТРУКТОРА ЛЕНДИНГОВ\r\n', 'konstruktor-update', 'page_20', NULL, NULL, NULL),
(53, '2019-04-11 19:47:42', 1, '2019-04-11 22:47:22', 1, 13, NULL, 'Y', 'Y', 110, 'История строительства дома', NULL, 41, 42, 1, NULL, 'text', 'ИСТОРИЯ СТРОИТЕЛЬСТВА ДОМА\r\n', 'istoriya-stroitelstvv-doma', 'page_21', NULL, NULL, NULL),
(54, '2019-04-11 19:47:22', 1, '2019-04-11 22:47:22', 1, 13, NULL, 'Y', 'Y', 120, 'Создание сайта Mr.Doors', NULL, 43, 44, 1, NULL, 'text', 'СОЗДАНИЕ САЙТА MR.DOORS\r\n', 'mr-doors', 'page_22', NULL, NULL, NULL),
(55, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, NULL, 'Y', 'Y', 10, 'Компания', NULL, 1, 14, 1, NULL, 'text', 'КОМПАНИЯ\r\n', NULL, 'menu_1', NULL, NULL, NULL),
(56, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 55, 'Y', 'Y', 2, 'О компании', NULL, 2, 3, 2, NULL, 'text', 'О КОМПАНИИ\r\n', NULL, 'menu_1_1', NULL, NULL, NULL),
(57, '2019-04-11 19:47:38', 1, '2019-04-11 22:47:38', 1, 14, 55, 'Y', 'Y', 7, 'Новости', NULL, 4, 5, 2, NULL, 'text', 'НОВОСТИ\r\n', NULL, 'menu_1_2', NULL, NULL, NULL),
(58, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 55, 'Y', 'Y', 11, 'Наша команда', NULL, 6, 7, 2, NULL, 'text', 'НАША КОМАНДА\r\n', NULL, 'menu_1_3', NULL, NULL, NULL),
(59, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 55, 'Y', 'Y', 22, 'Лицензии', NULL, 8, 9, 2, NULL, 'text', 'ЛИЦЕНЗИИ\r\n', 'litsenzii', 'menu_1_4', NULL, NULL, NULL),
(60, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 55, 'Y', 'Y', 33, 'Отзывы клиентов', NULL, 10, 11, 2, NULL, 'text', 'ОТЗЫВЫ КЛИЕНТОВ\r\n', NULL, 'menu_1_5', NULL, NULL, NULL),
(61, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 55, 'Y', 'Y', 44, 'Партнёры', NULL, 12, 13, 2, NULL, 'text', 'ПАРТНЁРЫ\r\n', NULL, 'menu_1_6', NULL, NULL, NULL),
(62, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, NULL, 'Y', 'Y', 20, 'Продукты и услуги', NULL, 15, 30, 1, NULL, 'text', 'ПРОДУКТЫ И УСЛУГИ\r\n', NULL, 'menu_2', NULL, NULL, NULL),
(63, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 62, 'Y', 'Y', 5, 'Конструктор лендингов', NULL, 16, 17, 2, NULL, 'text', 'КОНСТРУКТОР ЛЕНДИНГОВ\r\n', NULL, 'menu_2_1', NULL, NULL, NULL),
(64, '2019-04-11 19:47:38', 1, '2019-04-11 22:47:38', 1, 14, 62, 'Y', 'Y', 10, 'Разработка сайтов', NULL, 18, 23, 2, NULL, 'text', 'РАЗРАБОТКА САЙТОВ\r\n', NULL, 'menu_2_2', NULL, NULL, NULL),
(65, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:38', 1, 14, 64, 'Y', 'Y', 500, 'ЛИД-опросы', NULL, 19, 20, 3, NULL, 'text', 'ЛИД-ОПРОСЫ\r\n', NULL, 'menu_2_2_2', NULL, NULL, NULL),
(66, '2019-04-11 19:47:38', 1, '2019-04-11 22:47:38', 1, 14, 64, 'Y', 'Y', 500, 'Лицензии 1С-Битрикс', NULL, 21, 22, 3, NULL, 'text', 'ЛИЦЕНЗИИ 1С-БИТРИКС\r\n', NULL, 'menu_2_2_3', NULL, NULL, NULL),
(67, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:39', 1, 14, 62, 'Y', 'Y', 20, 'Ремонт квартир', NULL, 24, 25, 2, NULL, 'text', 'РЕМОНТ КВАРТИР\r\n', NULL, 'menu_2_3', NULL, NULL, NULL),
(68, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:39', 1, 14, 62, 'Y', 'Y', 30, 'Видеонаблюдение', NULL, 26, 27, 2, NULL, 'text', 'ВИДЕОНАБЛЮДЕНИЕ\r\n', NULL, 'menu_2_4', NULL, NULL, NULL),
(69, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:39', 1, 14, 62, 'Y', 'Y', 40, 'Проведение фотосессий', NULL, 28, 29, 2, NULL, 'text', 'ПРОВЕДЕНИЕ ФОТОСЕССИЙ\r\n', NULL, 'menu_2_5', NULL, NULL, NULL),
(70, '2019-04-11 19:47:39', 1, '2019-04-11 22:47:39', 1, 14, NULL, 'Y', 'Y', 30, 'Каталог товаров', NULL, 31, 32, 1, NULL, 'text', 'КАТАЛОГ ТОВАРОВ\r\n', NULL, 'menu_3', NULL, NULL, NULL),
(71, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:39', 1, 14, NULL, 'Y', 'Y', 40, 'Портфолио', NULL, 33, 34, 1, NULL, 'text', 'ПОРТФОЛИО\r\n', NULL, 'menu_4', NULL, NULL, NULL),
(72, '2019-04-11 19:47:39', 1, '2019-04-11 22:47:39', 1, 14, NULL, 'Y', 'Y', 50, 'Спецпредложения', NULL, 35, 36, 1, NULL, 'text', 'СПЕЦПРЕДЛОЖЕНИЯ\r\n', NULL, 'menu_5', NULL, NULL, NULL),
(73, '2019-04-11 19:47:39', 1, '2019-04-11 22:47:39', 1, 14, NULL, 'Y', 'Y', 60, 'Блог', NULL, 37, 38, 1, NULL, 'text', 'БЛОГ\r\n', NULL, 'menu_6', NULL, NULL, NULL),
(74, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:39', 1, 14, NULL, 'Y', 'Y', 80, 'Контакты', NULL, 39, 40, 1, NULL, 'text', 'КОНТАКТЫ\r\n', NULL, 'menu_7', NULL, NULL, NULL),
(75, '2019-04-11 19:47:41', 1, '2019-04-11 22:47:39', 1, 14, NULL, 'Y', 'Y', 90, 'Вопрос—ответ', NULL, 41, 42, 1, NULL, 'text', 'ВОПРОС—ОТВЕТ\r\n', NULL, 'menu_8', NULL, NULL, NULL),
(76, '2019-04-11 22:44:22', 1, '2019-04-12 01:44:22', 1, 11, NULL, 'Y', 'Y', 450, 'Распродажа', NULL, 1, 2, 1, NULL, 'text', 'РАСПРОДАЖА\r\n', 'sale', '164', NULL, NULL, NULL),
(77, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 500, '6', NULL, 3, 4, 1, NULL, 'text', '6\r\n', 'six', '166', NULL, NULL, NULL),
(78, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 500, 'Игровые приставки Денди', NULL, 5, 6, 1, NULL, 'text', 'ИГРОВЫЕ ПРИСТАВКИ ДЕНДИ\r\n', 'game_consoles_dandy', '113', NULL, NULL, NULL),
(79, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 510, 'Картриджи для Денди', NULL, 7, 8, 1, NULL, 'text', 'КАРТРИДЖИ ДЛЯ ДЕНДИ\r\n', 'cartridges_for_dandy', '114', NULL, NULL, NULL),
(80, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 540, 'Аксессуары Денди (8 бит)', NULL, 9, 10, 1, NULL, 'text', 'АКСЕССУАРЫ ДЕНДИ (8 БИТ)\r\n', 'accessories_dandy_8_bits', '116', NULL, NULL, NULL),
(81, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 540, 'Игровые приставки Sega (16-бит) Mega Drive', NULL, 11, 12, 1, NULL, 'text', 'ИГРОВЫЕ ПРИСТАВКИ SEGA (16-БИТ) MEGA DRIVE\r\n', 'game_consoles_sega_16_bit', '117', NULL, NULL, NULL),
(82, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 550, 'Картриджи Sega(16-bit)', NULL, 13, 14, 1, 'игры Сега Sega', 'html', 'КАРТРИДЖИ SEGA(16-BIT)\r\nИГРЫ СЕГА SEGA', 'cartridges_sega_16_bit', '118', NULL, NULL, NULL),
(83, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 560, 'Картриджи Sega (16-bit) на русском языке.	', NULL, 15, 16, 1, 'Игры для Сеги / Sega', 'html', 'КАРТРИДЖИ SEGA (16-BIT) НА РУССКОМ ЯЗЫКЕ.	\r\nИГРЫ ДЛЯ СЕГИ / SEGA', 'cartridges_sega_16_bit_in_russian', '119', NULL, NULL, NULL),
(84, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 570, 'Сборники игр Sega(16 bit)', NULL, 17, 18, 1, NULL, 'text', 'СБОРНИКИ ИГР SEGA(16 BIT)\r\n', 'game_collection_sega_16_bit', '120', NULL, NULL, NULL),
(85, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 580, 'Аксессуары Sega 16 бит', NULL, 19, 20, 1, NULL, 'text', 'АКСЕССУАРЫ SEGA 16 БИТ\r\n', 'accessories_sega_16_bit', '121', NULL, NULL, NULL),
(86, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 650, 'Аксессуары для Sony PlayStation и XBOX', NULL, 21, 22, 1, NULL, 'text', 'АКСЕССУАРЫ ДЛЯ SONY PLAYSTATION И XBOX\r\n', 'accessories_for_playstation_and_xbox', '127', NULL, NULL, NULL),
(87, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'N', 'N', 690, 'Портативные приставки DVTech  / Game Boy', NULL, 23, 24, 1, NULL, 'text', 'ПОРТАТИВНЫЕ ПРИСТАВКИ DVTECH  / GAME BOY\r\n', 'portable_consoles_game_boy_sega_discovery', '131', NULL, NULL, NULL),
(88, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 700, 'Картриджи Game Boy Advance на русском языке', NULL, 25, 26, 1, NULL, 'text', 'КАРТРИДЖИ GAME BOY ADVANCE НА РУССКОМ ЯЗЫКЕ\r\n', 'game_boy_advance_cartridges_in_russian', '132', NULL, NULL, NULL),
(89, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 720, 'Аксессуары и аккумуляторы для Game Boy и портативных приставок DVTech', NULL, 27, 28, 1, NULL, 'text', 'АКСЕССУАРЫ И АККУМУЛЯТОРЫ ДЛЯ GAME BOY И ПОРТАТИВНЫХ ПРИСТАВОК DVTECH\r\n', 'accessories_for_game_boy_advance_sp', '134', NULL, NULL, NULL),
(90, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 750, 'Аксессуары для Sony PSP и PlayStation Vita', NULL, 29, 30, 1, NULL, 'text', 'АКСЕССУАРЫ ДЛЯ SONY PSP И PLAYSTATION VITA\r\n', 'accessories_for_psp', '137', NULL, NULL, NULL),
(91, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 760, 'Рули для игровых приставок и компьютеров', NULL, 31, 32, 1, NULL, 'text', 'РУЛИ ДЛЯ ИГРОВЫХ ПРИСТАВОК И КОМПЬЮТЕРОВ\r\n', 'helms_for_game_consoles_and_computers', '138', NULL, NULL, NULL),
(92, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 770, 'Джойстики для компьютеров и ноутбуков', NULL, 33, 34, 1, '\r\n<p></p>\r\n ', 'html', 'ДЖОЙСТИКИ ДЛЯ КОМПЬЮТЕРОВ И НОУТБУКОВ\r\n', 'joystick_for_pc', '139', NULL, NULL, NULL),
(93, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'N', 'N', 800, 'Контейнеры и сумки для хранения дисков', NULL, 35, 36, 1, NULL, 'text', 'КОНТЕЙНЕРЫ И СУМКИ ДЛЯ ХРАНЕНИЯ ДИСКОВ\r\n', 'bags_cds', '142', NULL, NULL, NULL),
(94, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 810, 'Акссесуары прочие (USB-кабели/переходники ...)', NULL, 37, 38, 1, NULL, 'text', 'АКССЕСУАРЫ ПРОЧИЕ (USB-КАБЕЛИ/ПЕРЕХОДНИКИ ...)\r\n', 'usb_cable', '143', NULL, NULL, NULL),
(95, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 895, 'Картины на холсте размер 30 на 40', NULL, 39, 40, 1, 'Раскраски картин по номерам на холсте', 'html', 'КАРТИНЫ НА ХОЛСТЕ РАЗМЕР 30 НА 40\r\nРАСКРАСКИ КАРТИН ПО НОМЕРАМ НА ХОЛСТЕ', 'raskraski_30_40_nocolor', '155', NULL, NULL, NULL),
(96, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 900, 'Раскраски по номерам 40 на 50', NULL, 41, 42, 1, 'Картины по номерам на холсте \r\n<br />\r\n ', 'html', 'РАСКРАСКИ ПО НОМЕРАМ 40 НА 50\r\nКАРТИНЫ ПО НОМЕРАМ НА ХОЛСТЕ', 'raskraski', '150', NULL, NULL, NULL),
(97, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 903, 'Живопись на цветном холсте 40 на 50', NULL, 43, 44, 1, ' 40Раскраски по номерам на цветном трафарете', 'html', 'ЖИВОПИСЬ НА ЦВЕТНОМ ХОЛСТЕ 40 НА 50\r\n 40РАСКРАСКИ ПО НОМЕРАМ НА ЦВЕТНОМ ТРАФАРЕТЕ', 'raskraski_color', '152', NULL, NULL, NULL),
(98, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 904, 'Раскраски на цветном трафарете 50 на 60', NULL, 45, 46, 1, 'Картины для раскрашивания по номерам', 'html', 'РАСКРАСКИ НА ЦВЕТНОМ ТРАФАРЕТЕ 50 НА 60\r\nКАРТИНЫ ДЛЯ РАСКРАШИВАНИЯ ПО НОМЕРАМ', 'raskraski_color_50_60', '153', NULL, NULL, NULL),
(99, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 905, 'Живопись на трафарете 60 на 80', NULL, 47, 48, 1, 'Картины по номерам большого размера', 'html', 'ЖИВОПИСЬ НА ТРАФАРЕТЕ 60 НА 80\r\nКАРТИНЫ ПО НОМЕРАМ БОЛЬШОГО РАЗМЕРА', 'raskraski_60_80', '156', NULL, NULL, NULL),
(100, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 910, 'Картины на картоне', NULL, 49, 50, 1, 'Наборы для рисования на картоне', 'html', 'КАРТИНЫ НА КАРТОНЕ\r\nНАБОРЫ ДЛЯ РИСОВАНИЯ НА КАРТОНЕ', 'painting_cardboard', '165', NULL, NULL, NULL),
(101, '2019-04-11 22:44:23', 1, '2019-04-12 01:44:23', 1, 11, NULL, 'Y', 'Y', 1499, 'Резиночки для плетения', NULL, 51, 52, 1, 'резиночки для плетения, браслеты ', 'html', 'РЕЗИНОЧКИ ДЛЯ ПЛЕТЕНИЯ\r\nРЕЗИНОЧКИ ДЛЯ ПЛЕТЕНИЯ, БРАСЛЕТЫ', 'silicone_elastic_band', '159', NULL, NULL, NULL),
(102, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1500, 'Скрапбукинг', NULL, 53, 54, 1, 'скрапбукинг, скрэпбукинг.', 'html', 'СКРАПБУКИНГ\r\nСКРАПБУКИНГ, СКРЭПБУКИНГ.', 'scrapbooking', '151', NULL, NULL, NULL),
(103, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1501, 'Мозаичные панно и картины', NULL, 55, 56, 1, 'Мозаика Белоснежка\r\n<br />\r\n', 'html', 'МОЗАИЧНЫЕ ПАННО И КАРТИНЫ\r\nМОЗАИКА БЕЛОСНЕЖКА', 'mosaic_pictures', '157', NULL, NULL, NULL),
(104, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1503, 'Мозаичные картины со стразами', NULL, 57, 58, 1, 'Мозаичные панна на основе камней со стразами', 'html', 'МОЗАИЧНЫЕ КАРТИНЫ СО СТРАЗАМИ\r\nМОЗАИЧНЫЕ ПАННА НА ОСНОВЕ КАМНЕЙ СО СТРАЗАМИ', 'mosaic_rhinestones', '148', NULL, NULL, NULL),
(105, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1504, 'Мозаика на подрамнике', NULL, 59, 60, 1, 'Мозаичные полотна со стразами на подрамнике', 'html', 'МОЗАИКА НА ПОДРАМНИКЕ\r\nМОЗАИЧНЫЕ ПОЛОТНА СО СТРАЗАМИ НА ПОДРАМНИКЕ', 'mosaic_frame', '158', NULL, NULL, NULL),
(106, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1505, 'Мозаика со стразами на подрамнике', NULL, 61, 62, 1, 'Мозаичные картины со стразами на подрамнике', 'html', 'МОЗАИКА СО СТРАЗАМИ НА ПОДРАМНИКЕ\r\nМОЗАИЧНЫЕ КАРТИНЫ СО СТРАЗАМИ НА ПОДРАМНИКЕ', 'mosaic_frame_rhinestones', '161', NULL, NULL, NULL),
(107, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1513, 'Фоторамки и багеты', NULL, 63, 64, 1, 'Аксессуары для фото и живописи', 'html', 'ФОТОРАМКИ И БАГЕТЫ\r\nАКСЕССУАРЫ ДЛЯ ФОТО И ЖИВОПИСИ', 'phrame', '122', NULL, NULL, NULL),
(108, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1514, 'Наборы для создания бижутерии', NULL, 65, 66, 1, 'Красивые наборы для создания модной бижутерии', 'html', 'НАБОРЫ ДЛЯ СОЗДАНИЯ БИЖУТЕРИИ\r\nКРАСИВЫЕ НАБОРЫ ДЛЯ СОЗДАНИЯ МОДНОЙ БИЖУТЕРИИ', 'bijouterie', '162', NULL, NULL, NULL),
(109, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1515, 'Аксессуары для хобби', NULL, 67, 68, 1, 'Всё необходимое для вашего хобби', 'html', 'АКСЕССУАРЫ ДЛЯ ХОББИ\r\nВСЁ НЕОБХОДИМОЕ ДЛЯ ВАШЕГО ХОББИ', 'accessories', '160', NULL, NULL, NULL),
(110, '2019-04-11 22:44:24', 1, '2019-04-12 01:44:24', 1, 11, NULL, 'Y', 'Y', 1515, 'Наборы для вышивания', NULL, 69, 70, 1, 'Наборы для вышивания', 'html', 'НАБОРЫ ДЛЯ ВЫШИВАНИЯ\r\nНАБОРЫ ДЛЯ ВЫШИВАНИЯ', 'embroidery', '163', NULL, NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `b_iblock_section`
--
ALTER TABLE `b_iblock_section`
  ADD PRIMARY KEY (`ID`),
  ADD KEY `ix_iblock_section_1` (`IBLOCK_ID`,`IBLOCK_SECTION_ID`),
  ADD KEY `ix_iblock_section_depth_level` (`IBLOCK_ID`,`DEPTH_LEVEL`),
  ADD KEY `ix_iblock_section_left_margin` (`IBLOCK_ID`,`LEFT_MARGIN`,`RIGHT_MARGIN`),
  ADD KEY `ix_iblock_section_right_margin` (`IBLOCK_ID`,`RIGHT_MARGIN`,`LEFT_MARGIN`),
  ADD KEY `ix_iblock_section_code` (`IBLOCK_ID`,`CODE`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `b_iblock_section`
--
ALTER TABLE `b_iblock_section`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=111;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
