<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?><td width=600 background="../fon.jpg" height=276 valign=top>
</center>
<table border="0" width="100%" height="40" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%">
      <p align="center"><strong>Положение X-Box в России.
      Часть 2</strong>
      <p align="center">&nbsp;
      <table border="0" width="100%" cellspacing="10" cellpadding="0">
        <tr>
          <td width="100%"><p align=center>&nbsp; Анализ цен на московских рынках на игровые приставки нового поколения.<p align=justify>&nbsp;
            Итак, мы уже поговорили о положении приставки X-Box в России и мире в первой части статьи, теперь перейдём непосредственно к ценам на эту приставку в России, а именно в Москве.<br>
            &nbsp; С недавних пор на рынках Москвы уже стали появляться модифицированные приставки. До этого были только обычные, немодифицированные приставки. Думаю, объяснять вам, что такое модифицированная приставка - не надо. И то, что модифицированная приставка дороже.<br>
            &nbsp; Ну, сначала возьмём всем известный рынок, а теперь он называется "Торгово-выставочный Центр Горбушка", а точнее "Ля-ля Парк". Да, теперь это по-настоящему центр, потому как выбор компакт-дисков, DVD дисков и VHS просто огромен! Целый этаж усеян палатками, павильонами и лотками, диски на все системы: на компьютер, на PSX, PS2, GC, аудиодиски, и, конечно же, на X-box есть. Но вот что интересно: на PSX и на DC уже давным-давно торгуют левыми дисками никого не боясь, а на PS2 и XB - боятся. Типа проверки там всякие… да ну сами посудите, это же теперь не какой-нибудь там рынок, это теперь цивильный торгово-выставочный центр. Так что только лицензионная продукция:<br>
            &nbsp; PS2: немодифицированная приставка от 260 долларов. Лицензионные диски от 35 долларов. Правда, мне намекнули, мол, мы можем прочиповать твою консоль, за 120 баксов. И диски
            по дешевке левые в нагрузку дать. Диски левые предлагали по 12-15 долларов. Весело. Итак, если я захочу купить приставку PS2, и потом запросто в неё играть, не зная проблем, с карточкой памяти (да-да, она в комплекте не идёт), прикупить к ней дисков 10 (в среднем по 14 грина) - то это обойдётся мне почти в 550 долларов. Кругленькая сумма… Ну а если нечипованную покупать и не чиповать - то комплект с карточкой памяти и пятью дисками (в среднем по 45 баксов, мы же не будем всякое старьё брать!) будет 510 грина. А что с чипом, что без чипа - дорого всё очень на горбушке...<br>
            &nbsp; X-Box: немодифицированная приставка на горбушке стоит от 300 долларов. Лицензионные диски продаются по цене от 45 долларов. Модифицированная, то есть чипованая приставка есть на горбушке, и стоит она от 370 баксов. Но купить её будет оооооочень сложно: вы нигде не увидите на прилавках надписей типа "Чипованый икс бокс!". Можно его купить только по договорённости, И то, если понравишься продавцу.<br>
            &nbsp; GameCube: немодифицированная приставка там стоит от 240 долларов, диски к ней по 50 баксов. Чипованой приставки ни на горбушке, ни на других московских рынках нету. Её вообще нигде нету. Почему? Всё просто: дело в том, что приставка GameCube использует эксклюзивный носитель информации Mini DVD. А болванок таких почти нет. Да и вообще - этот формат ещё не слишком хорошо раскрыт для пиратирования. Другое дело CD и DVD (носители информации приставок PSX, PS2, XB).<br>
            &nbsp; Теперь пройдёмся по рынку "Царицыно", который находится, как вы уже наверно догадались, около станции метро "Царицыно". Это довольно-таки известный радио-рынок, на подобе "Митино".<br>
            &nbsp; Итак, когда-то он был настолько же известен, как и Горбушка (старая горбушка, возле ДК им. Горбунова), но после закрытия Горбушки все почему-то Царицыно забыли тоже и перекинулись на Митино. Митино тоже хороший рынок (в смысле цен и выбора товара), но сегодня речь о нём не пойдёт.<br>
            &nbsp; На сегодняшний день на рынке Царицыно есть всего несколько павильонов по продажам приставок, дисков и аксессуаров. Их даже по пальцам можно перечислить. Но зато КАКИХ! Совсем недавно я там был и наблюдал схожую с рынком "Ля-ля парк". То есть продавцы очень неохотно предлагают пиратскую продукцию. Но если вдруг им ты не покажешься как борец с пирачиной - тебе откроется волшебный мир самых низких цен! (и это не реклама) Например, если сравнить с Ля-ля парком, где PlayStation 2 стоит от 260 грина, то на Царицыно цены везде одинаковы! Нечипованая PS2 стоит там 230 долларов, лицензионные диски от 30 долларов и выше - это зависит от популярности игры. Разные девайсы там тоже самые дешёвые. Но про чиповку приставки они (продавцы) упорно молчат. Даже если принесёшь свою приставку и свой чип - огромная вероятность что не возьмут. С этим, видать, у них строго…<br>
            &nbsp; GameCube у них естественно немодифицированный, с играми, с джойстиками, с карточками памяти и со всеми остальными девайсами открыто лежит. Цены тоже низкие: кубик стоит где-то 210 баксов, карточки памяти от 30, джойстики от 35, родные естественно… Игры стоят на прилавках по 40 долларов. Дешево и сердито.<br>
            &nbsp; Теперь X-box: эта приставка есть не везде. Даже на горбушке она не во всех палатках есть. Ну не в этом дело. Дело в ценах. Нечипованная приставка на рынке в Царицыно стоит 260 долларов (вдогонку дают пару лицензионных игр, два джойстика и все провода). Карточку памяти не дают, да она и не нужна для большинства игр (ведь записываться на XB можно теперь и на жёсткий диск!). Игровые диски имеются в наличии - от 40 и выше - в зависимости от популярности игры. И выбор довольно-таки большой. Дополнительных аксессуаров очень мало, их даже почти нет. Только провода какие-то. Теперь насчёт модифицированных приставок. Они совсем недавно появились на московских рынках, точнее они только пока только на рынке в Царицыно и на Митинском рынке. Ну, Митинский не берём, так как там запросто вам могут впарить какую-нибудь подделку. А на Царицыно, между прочем, стоит он себе на полочках витрин и ждёт покупателя. Всего за 320 долларов, правда без игр и с одним джойстиком, но всё таки! Всего на 20 долларов дороже, чем немодифицированный на горбушке! Только могу вас сразу предупредить: очень много народу хочет в Москве купить себе эту приставку, да подешевле, ещё и с чипом. На всех просто хватить не может… И диски тоже есть! От 4 до 15 долларов - зависит от популярности и носителя игры (CD и DVD). К тому же на модифицированной приставке можно уже смотреть любые DVD фильмы с любой зональностью!&nbsp;<br>
            <br>
            &nbsp; Итак, подведём итог: как говорится, "кто ищет - тот всегда найдёт!", так и здесь. Лучший рынок (именно рынок) в Москве по игровым приставкам, по моему личному мнению - это рынок рядом со станцией метро "Царицыно". Выбор там невелик, зато очень радуют цены. А кому нужен выбор - тому дорога на горбушку. Правда с собой денег надо побольше взять.<br>
            <br>
            &nbsp; В своей статье я не упомянул несколько других известных рынков, таких как Лужники или Митино, но всё это было сделано специально. Я как бы выделил самый худший и самый лучший рынки столицы.<p align=justify>&nbsp;
            <div align="center">
              <center>
              <table BORDER="0" cellspacing="0" cellpadding="5">
                <tr>
                  <td WIDTH="33%" VALIGN="TOP" HEIGHT="56">
                   </td>
                  <td WIDTH="33%" VALIGN="TOP" HEIGHT="56">
                    <p ALIGN="CENTER">ТВЦ Горбушка aka Ля-ля
                    парк.</td>
                  <td WIDTH="33%" VALIGN="TOP" HEIGHT="56">
                    <p ALIGN="CENTER">Рынок, рядом с метро
                    Царицыно.</td>
                </tr>
                <tr>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">Sony PlayStation 2 (нечипованая/чипованая)</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">260/370</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">230/330</td>
                </tr>
                <tr>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="47">
                    <p ALIGN="CENTER">Игровые диски для PS2 (лицензия/пиратка)</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="47">
                    <p ALIGN="CENTER">35-60/12-15</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="47">
                    <p ALIGN="CENTER">30-50/7-15</td>
                </tr>
                <tr>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">MS X-Box (нечипованый/чипованый)</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">300/370</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">260/320</td>
                </tr>
                <tr>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">Игровые диски (лицензия/пиратка)</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">45-55/15-20</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">40-55/4-15</td>
                </tr>
                <tr>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">Nintendo GameCube/игровые
                    диски</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">215/40-60</td>
                  <td WIDTH="33%" VALIGN="middle" HEIGHT="46">
                    <p ALIGN="CENTER">200/40-50</td>
                </tr>
              </table>
              </center>
            </div>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
&nbsp;
<p align="center"><a href="index.htm">вернуться назад
&gt;&gt;&gt;</a></p>
</td>
</tr>
</table>
<table border=0 width=100% height=19 cellspacing=0 cellpadding=0>
<tr>
<td width=100%></td>
</tr>
</table>
</td>
</tr>
</table>
</div>
<div align=center>
<center>
<table border=0 width=760 cellspacing=0 cellpadding=0 height=100>
<tr>
<td width=100% height=100 background="../fon_foot.jpg" valign=middle>
<table border=0 width=100% cellspacing=0 cellpadding=0>
<tr>
<td width=100% valign=bottom>
<p align=center><!-- AdRiver code START -->   
  
<script language="JavaScript">
// <!--
var RndNum4NoCash = Math.round(Math.random() * 10000000000);
document.write(
'<iframe src="http://ad.adriver.ru/cgi-bin/erle.cgi' 
+ '?sid=706?bn=1?bt=1?pz=3?rnd=' + RndNum4NoCash 
+ '" frameborder=0 vspace=0 hspace=0 width=468 height=60 marginwidth=0 marginheight=0 scrolling=no>' 
+ '<a href="http://ad.adriver.ru/cgi-bin/click.cgi'
+ '?sid=706?bn=1?bt=1?pz=3?rnd=' + RndNum4NoCash + '">'
+ '<img src="http://ad.adriver.ru/cgi-bin/rle.cgi?' 
+ 'sid=706?bn=1?bt=1?pz=3?rnd=' + RndNum4NoCash 
+ '" alt="-AdRiver-" border=0 width=468 height=60></a></iframe>') 
// -->
</script>
<noscript>
<iframe src="http://ad.adriver.ru/cgi-bin/erle.cgi?sid=706?bn=1?bt=1?pz=3?rnd=1927636586" frameborder=0 vspace=0 hspace=0 width=468 height=60 marginwidth=0 marginheight=0 scrolling=no> 
<a href="http://ad.adriver.ru/cgi-bin/click.cgi?sid=706?bn=1?bt=1?pz=3?rnd=1927636586"> 
<img src="http://ad.adriver.ru/cgi-bin/rle.cgi?sid=706?bn=1?bt=1?pz=3?rnd=1927636586" alt="-AdRiver-" border=0 width=468 height=60></a></iframe> 
</noscript>
     
<!-- AdRiver code END --></td>
</tr>
</table>
</td>
</tr>
</table>

</center>
</div>
<div align=center>
<center>
<table border=0 width=760 height=19 cellspacing=0 cellpadding=0>
<tr>
<td width=100% height=19></td>
</tr>
<tr>
<td width=100%>
<p align="right">
<a href="http://rom-a.chat.ru/" target="_blank">Вебмастер: Андрей Романов</a>
</td></tr></table></div></body></html>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>