<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?><td width=600 background="../fon.jpg" height=276 valign=top>
</center>
<table border="0" width="100%" height="40" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%">
      <p align="center"><strong>Подключение DreamCast к
      интернету</strong>
      <p align="center">&nbsp;
      <table border="0" width="100%" cellspacing="10" cellpadding="0">
        <tr>
          <td width="100%"><p align=justify>&nbsp; Итак, что надо усвоить: в вашей приставке стоит, скорее всего, модем 56600 с вариацией набора в тональном и пульсирующем режиме. В моем случае было именно так, хотя, возможны варианты, например модем 33600.<br>
            &nbsp; Очень удобно пользоваться специальной клавиатурой для "DreamCast", но при отсутствии таковой, на каждом окне Интернет-браузера есть виртуальная клавиатура, которую вы можете использовать с помощью штатного джойстика.<br>
            Кроме того, не забудьте, что предоставление доступа в Интернет - платная услуга и для корректного выполнения всех нижеописанных действий, вам необходимо заранее купить интернет-карту, либо любым другим образом оплатить свое время Интернет-присутствия и получить от провайдера логин и пароль.<br>
            &nbsp; ИМЕЙТЕ В ВИДУ - НИКАКИЕ СПОСОБЫ ПОЛУЧЕНИЯ БЕСПЛАТНОГО ИНТЕРНЕТ-ПОДКЛЮЧЕНИЯ НИЖЕ НЕ ОПИСАНЫ И ОПИСЫВАТЬСЯ НЕ БУДУТ!!!<br>
            &nbsp; ЕСЛИ ВЫ РЕШИЛИ СЭКОНОМИТЬ ДЕНЕГ НА ОПЛАТЕ ИНТЕРНЕТ-УСЛУГ, ВЫ ДЕЙСТВУЕТЕ НА СВОЙ СТРАХ И РИСК!!!&nbsp;<br>
            (и не говорите, что вас не предупреждали) ;-)))<br>
            <br>
            &nbsp; Поскольку основная часть пользователей этого девайса будет подключать его к сети в домашних условиях, примем по умолчанию, что у них нет цифрового канала связи (предоставляемого офисными АТС). Для подключения необходимо:<br>
            1. Включить девайс.<br>
            2. Загрузить браузер (рекомендую версию старше 2.1, младшие версии практически неприменимы).<br>
            3. В меню браузера находим пункт настроек (в разных версиях, может также называться "Settings", или "Option") и заходим в него.<br>
            &nbsp; ВСЕ ТО, ЧТО НАПИСАНО НИЖЕ, МОЖЕТ В ЧЕМ-ТО ОТЛИЧАТЬСЯ ОТ ТОГО, ЧТО ВЫ УВИДИТЕ НА ЭКРАНЕ В СВОЕЙ ПРОГРАММЕ!!!&nbsp;<br>
            Я ПРОВЕРЯЛ ТОЛЬКО ОДНУ ИМЕЮЩУЮСЯ У МЕНЯ ВЕРСИЮ БРАУЗЕРА!!!<br>
            4. Настраиваем свое соединение по следующим пунктам:<p align=justify>&nbsp;
            Time Zone - не принципиально.<br>
            &nbsp; Optional Settings - лучше не трогайте.<br>
            &nbsp; Internet Connection: Main Options<br>
            &nbsp; Your real name - можете написать, если жаждете славы ;-).<br>
            &nbsp; User Login -  вписываем логин, присвоенный Интернет-провайдером.<br>
            &nbsp; Password - вписываем пароль, присвоенный Интернет-порвайдером.&nbsp;<br>
            &nbsp; Dial Up Number - строка состоит из двух окон, причем первое вы оставляете пустым - оно предназначено для ввода кода города при междугороднем соединении с провайдером, а во втором вписываете телефон модемного пула вашего провайдера.<br>
            &nbsp; Back Up Number - сюда можно вписать дополнительные телефоны модемного пула, а можно оставить пустым.<br>
            &nbsp; DNS1/DNS2 - сюда вписываются адреса первичного и вторичного DNS, которые вы найдете на карточке провайдера, либо уточните, связавшись с провайдером по телефону.&nbsp;<br>
            &nbsp; Internet Connection: Dial Options<br>
            &nbsp; Area Code<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>