<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?><td width=600 background="../fon.jpg" height=276 valign=top>
</center>
<table border="0" width="100%" height="40" cellspacing="0" cellpadding="0">
  <tr>
    <td width="100%">
      <p align="center"><strong>Положение X-Box в России и в мире</strong>
      <p align="center">&nbsp;
      <table border="0" width="100%" cellspacing="10" cellpadding="0">
        <tr>
          <td width="100%"><p align=justify>&nbsp; Ещё в далёком 1998 году поползли слухи, что Microsoft хочет выпустить супер-приставку новейшего поколения.<br>
            &nbsp; После выхода приставки PlayStation 2 конкуренты (коих на тот момент было трое -  Nintendo, Microsoft и Sega) не спали. А те, что спали - сошли с дистанции (эх, помянем добрым словом бедный Dreamcast). И вот конкуренты, выпустив почти в одно время свои приставки, принялись за завоевание первого места среди предпочтения у геймеров по всему миру.<br>
            &nbsp; Ну, Nintendo все знают, все уважают, но ей нужно было исправиться перед геймерами за не совсем удачный проект Nintendo 64, и она выпускает новую приставку.<p align=justify>&nbsp;
            <b>GameCube</b>. Об этой приставке скажем кратко: мощная, за её спиной мощные разработчики, защищённая от пиратства, современная консоль с большим потенциалом. Этой приставке суждено прожить ещё много времени, и я уверен, что она уйдёт на пенсию последней из трёх (XB, PS2, GC).<br>
            &nbsp; Но живёт на свете человек такой. Его знают многие потребители программного обеспечения для ПК, но в мире видеоигр он новичок. И решил он создать свою консоль нового поколения. Поставил туда процессор от Intel, видеокарту от nVidia и решил назвать X-Box'ом. Этакий "Ящик ИКС". А так как Sony и Nintendo на рынке видеоигр существуют уже давно, а он только вклинивается в это дело, то решил он вложить в своё детище столько зелёных бумажек, сколько потребуется (для справки - на рекламу первых месяцев жизни приставки он выделил 500 000 000, в долларах, разумеется).&nbsp;<br>
            &nbsp; После запуска консоли в продажу надежды Билла стали потихоньку рушиться. Игры продавались очень вяло (а на игры и сделана была ставка, так как производство приставки было дороже, чем та цена, за которую она продавалась), люди не сметали ни игры, ни приставки с прилавок. И тогда дядя Билл решил побыть "покупателем". Попросту начал покупать (ах, простите, оформлять выгодные сделки) с самыми именитыми разработчиками игр, надеясь на то, что все сразу перейдут к нему, а про конкурентов забудут. И это не помогло. И думает дядя, а как же ему завоевать мир?&nbsp;<br>
            &nbsp; И вот до сих пор X-Box всё висит на хвостах хит-паррадов, но почему?&nbsp;<br>
            &nbsp; Можно, конечно, предположить, что дело всё в "национальности" приставки. Всем известно, что "Страна Видеоигр" - Япония. Фирмы-конкуренты, Sony и Nintendo - тоже Японцы, а вот Microsoft - нет. Наверно в Японии живут настоящие патриоты и к сторонним производителям относятся… как-то без желания.&nbsp;<br>
            Из-за чего все-таки X-Box так вяло продаётся по всему миру - сказать очень сложно. На моей памяти все, купившие эту новую консоль в один голос кричали: ЛУЧШАЯ! Всёравно, как бы то ни было, дядя Билл сделает ВСЕ, что бы его приставка была лучшая. Ну, сами посудите: огромные доходы корпорации Microsoft, деньги, уже вложенные в приставку плюс реальный шанс ворваться на один и самых прибыльных рынков мира.&nbsp;<br>
            <br>
            &nbsp; Теперь о положении приставки в России. Все знают, что у нас никто не любит лицензионную продукцию. В первую очередь за то, что она неоправданно дорога. Согласитесь, покупать одну игру за 50-70 долларов - не каждому по карману. А если игра не понравится? Например, дурацкое управление или плохая камера обзора? Вот тут на помощь простым работягам приходят пираты. Без пиратов я бы и не представлял мир видеоигр в России.&nbsp;<br>
            &nbsp; Скажете "Не так!" ? Хорошо, допустим, вот вам пример: приставки X-Box и GameCube вышли почти одновременно, причём бокс значительно дороже . Но уже сейчас, в России бокс продался гораздо более большим числом, нежели кубик. Почему? Ответ прост: бокс уже чипуется, а кубик пока нет. Вот и всё!
            Потребитель российский предпочитает чипованую продукцию. Пусть он сейчас заплатит на 100 баксов больше, но затем он значительно сэкономит на дешёвых и (подчёркиваю) быстровыходящих играх. То есть игра допустим вышла в Европе, но пока её нету в России. Что делает игрок, купивший нечипованую консоль?
            Правильно! Ждёт, пока эта игра выйдет у нас. А что делает игрок, что купил зачипованую консоль? Правильно ещё раз! Давным-давно в эту игру, скачанную откуда-то с Интернета, играет и почти не знает трудностей.&nbsp;<br>
            &nbsp; X-Box стал чиповаться сравнительно недавно, но уже набрал обороты по продажам у нас. И если всё пойдёт своим чередом - то он очень скоро станет вытеснять с прилавка приставку, которая в самом расцвете сил, то есть PlayStation 2.&nbsp;<br>
            &nbsp; К плюсам бокса можно ещё и отнести тот немаловажный факт, что в комплект с приставкой в комплекте идёт жёсткий диск. Все прелести этого девайса, я думаю, вы знаете, поскольку читаете это с помощью компьютера, на жёсткий диск которого и загрузилась эта страничка J. Мало того, можно ведь ещё и по Интернету играть! Зарегистрировался себе в системе X-Box Live - и всё! Система сама следит за всеми твоими подвигами в компьютерных делах, за тем, сколько ты времени провёл (представляете, вы заходите в систему, а она вам в ответ: "-послушай, ты в сутки сидишь 20 часов, не пора ли тебе отдохнуть?" А вы в ответ "-Нет!" А система вам говорит: "неа! У нас больше 20 часов нельзя играть!!!" и выключает вас… )<br>
            &nbsp; В завершении всего могу сказать, что X-Box - это "приставочный вариант персонального компьютера", поскольку почти все внутренности, почти все возможности - компьютерные, но всётаки это приставка. Игровая приставка.&nbsp;<br>
            <br>
            <br>
            Технические характеристики приставок:<br>
            <br>
            X-Box<br>
            <br>
            Центральный процессор: P3 733MHz с поддержкой SSE<br>
            Графический процессор: 250Мгц nVIDIA X-Chip<br>
            Оперативная память: 64MB<br>
            Пропускная способность памяти: 6.4Gb/сек (можно забыть слово "Загрузка" J)<br>
            Количество полигонов: 125 миллионов/сек (теоритическая)<br>
            Сеть: 10/100Mbps Ethernet<br>
            Приводы: 2-5x скоростной DVD, Жёсткий диск на 10GB<br>
            <br>
            PlayStation 2<p align=justify>Ц. Процессор 128-bit Playstation 2 CPU; Частота процессора 294.912 MHz&nbsp;<br>
            Оперативная память 32 Mb Direct Rambus&nbsp;<br>
            Пропускная способность памяти 3.2GB в секунду&nbsp;<br>
            Графическая подсистема Graphics SynthesizerT&nbsp;<br>
            Частота графического процессора 147.456MHz&nbsp;<br>
            Видеопамять 4MB&nbsp;<br>
            Производительность 75 миллионов полигон/сек (теоретическая, фактическая где-то 10)<br>
            Приводы: 4х скоростной DVD<br>
            <br>
            GameCube<p align=justify>Центральный процессор IBM "Gekko" RISC 485 Mhz&nbsp;<br>
            Графический процессор ATI/ArtX "Flipper" 162 Mhz (у PS2 150 Mhz)<br>
            Оперативная память - 43 Mb, включая 3 Mb кэша на видеочипе и 25 Mb сверхбыстрой 1T-SRAM&nbsp;<br>
            Носитель: специальные DVD диски ёмкостью 1,5 Гб и диаметром 8 см.&nbsp;<br>
            Реальная полигонная производительность 9-12 миллионов полигонов в секунду.</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
&nbsp;
<p align="center"><a href="index.htm">вернуться назад
&gt;&gt;&gt;</a></p>
</td>
</tr>
</table>
<table border=0 width=100% height=19 cellspacing=0 cellpadding=0>
<tr>
<td width=100%></td>
</tr>
</table>
</td>
</tr>
</table>
</div>
<div align=center>
<center>
<table border=0 width=760 cellspacing=0 cellpadding=0 height=100>
<tr>
<td width=100% height=100 background="../fon_foot.jpg" valign=middle>
<table border=0 width=100% cellspacing=0 cellpadding=0>
<tr>
<td width=100% valign=bottom>
<p align=center><!-- AdRiver code START -->   
  
<script language="JavaScript">
// <!--
var RndNum4NoCash = Math.round(Math.random() * 10000000000);
document.write(
'<iframe src="http://ad.adriver.ru/cgi-bin/erle.cgi' 
+ '?sid=706?bn=1?bt=1?pz=3?rnd=' + RndNum4NoCash 
+ '" frameborder=0 vspace=0 hspace=0 width=468 height=60 marginwidth=0 marginheight=0 scrolling=no>' 
+ '<a href="http://ad.adriver.ru/cgi-bin/click.cgi'
+ '?sid=706?bn=1?bt=1?pz=3?rnd=' + RndNum4NoCash + '">'
+ '<img src="http://ad.adriver.ru/cgi-bin/rle.cgi?' 
+ 'sid=706?bn=1?bt=1?pz=3?rnd=' + RndNum4NoCash 
+ '" alt="-AdRiver-" border=0 width=468 height=60></a></iframe>') 
// -->
</script>
<noscript>
<iframe src="http://ad.adriver.ru/cgi-bin/erle.cgi?sid=706?bn=1?bt=1?pz=3?rnd=1927636586" frameborder=0 vspace=0 hspace=0 width=468 height=60 marginwidth=0 marginheight=0 scrolling=no> 
<a href="http://ad.adriver.ru/cgi-bin/click.cgi?sid=706?bn=1?bt=1?pz=3?rnd=1927636586"> 
<img src="http://ad.adriver.ru/cgi-bin/rle.cgi?sid=706?bn=1?bt=1?pz=3?rnd=1927636586" alt="-AdRiver-" border=0 width=468 height=60></a></iframe> 
</noscript>
     
<!-- AdRiver code END --></td>
</tr>
</table>
</td>
</tr>
</table>

</center>
</div>
<div align=center>
<center>
<table border=0 width=760 height=19 cellspacing=0 cellpadding=0>
<tr>
<td width=100% height=19></td>
</tr>
<tr>
<td width=100%>
<p align="right">
<a href="http://rom-a.chat.ru/" target="_blank">Вебмастер: Андрей Романов</a>
</td></tr></table></div></body></html>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>