<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(""); ?> 
<table width="100%" cellspacing="0" cellpadding="0" border="0" height="40"> 
  <tbody> 
    <tr> <td style="border-image: none;" width="100%"> 
        <p align="center"><strong>Вы решили купить приставку или ответы на вопросы</strong> </p>
       
        <p align="center">&nbsp; 
          <table width="100%" cellspacing="10" cellpadding="0" border="0"> 
            <tbody> 
              <tr> <td style="border-image: none;" width="100%"> 
                  <p align="justify">&nbsp; Друзья! Мы продолжаем развивать раздел &quot;В помощь геймеру&quot; и на этот раз предлагаем вашему вниманию материал, ориентированный не на искушенных мастеров джойстика, а на людей, впервые столкнувшихся с проблемой приобретения приставки. Перед ними неизбежно встает ряд вопросов, ответа на которые они, порой, не знают. Вот для них мы и предлагаем следующий материал. Он оформлен как ответы на вопросы, поэтому, если здесь нет ответа на вопрос, интересующий вас, как потенциального покупателя, напишите на <a href="mailto:master@newgame.ru?subject=Вопрос для GameMagistr'а" > master@newgame.ru</a> и в самое ближайшее время они появятся на этой странице. 
                    <br />
                   &nbsp; Еще раз хотелось бы подчеркнуть, что данный материал рассчитан на неспециалистов, поэтому всем &quot;игровым гуру&quot; он будет малоинтересен. 
                    <br />
                   &nbsp; Итак,</p>
                 
                  <p align="center">ВЫ ПОКУПАЕТЕ ПРИСТАВКУ</p>
                 
                  <p align="left">&nbsp;&nbsp;&nbsp; <a href="#1." >1. Какие бывают приставки?</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#2." >2. Что такое &quot;разрядность&quot; и какое она имеет значение.</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#3." >3. Самые распространенные приставки на российском рынке.</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#4." >4. Какую приставку купить?</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#5." >5. Для каких моделей телевизоров они предназначены?</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#6." >6. Как подключить приставку?</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#7." >7. А как поступить с видеомагнитофоном, подключенным ранее в тот же аудио-видео выход?</a> 
                    <br />
                   &nbsp;&nbsp;&nbsp; <a href="#8." >8. Где лучше хранить приставку?</a></p>
                 
                  <p align="left"> 
                    <br />
                   
<A name=1.></A>
 <strong>1. Какие бывают приставки?</strong></p>
                 
                  <p align="justify">&nbsp; Начнем с того, что приставки делятся на два основных вида: консольные и 			портативные, то есть переносные. Консольные приставки - это приставки, которые требуют для своей работы обязательного наличия телевизора, как устройства для отображения видеоинформации и выполнены в форме консолей разнообразной формы к которым через соответствующие коммутационные устройства (порты) подключаются устройства управления игрой (джойстики, рули и т.п.). Носимые приставки оснащены 			собственным экраном и интегрированной в общий корпус системой управления. 
                    <br />
                   &nbsp; Кроме того, приставки различаются в зависимости от типа используемого носителя и делятся на дисковые и картриджные. Дисковые приставки снабжены устройством для чтения 			различных дисков (CD-ROM, DVD-ROM, <span lang="en-us">UMD</span>) и используют в качестве носителя диски соответствующих типов. Картриджные приставки снабжены специальным портом для установки игрового картриджа. Картридж представляет собой электронную плату небольшого размера с микросхемами, на которые записана игровая информация, заключенную в корпус для удобства и защиты от внешних воздействий. 
                    <br />
                   
                    <br />
                   
<A name=2.></A>
 <strong>2. Что такое &quot;разрядность&quot; и какое она имеет значение.</strong></p>
                 
                  <p align="justify">&nbsp; Чтобы объяснить этот параметр попроще, скажу, что разрядность характеризует объём информации, которую процессор обрабатывает за одну операцию. Процессор обрабатывает информацию порциями по 8, 16, 32, 64 или 128 бит (1, 2, 4, 8 или 16 байт, соответственно). Если, выполняя одну операцию, процессор может обработать 1 байт информации - это 8-ми разрядный процессор, если же информация может обрабатываться &quot;словами&quot; по 2 байта - это 16-ти разрядный процессор, если &quot;двойными словами&quot;, т.е. по 4 байта - 32-х разрядный процессор и так далее. 
                    <br />
                   &nbsp; Разрядность является одним из основных показателей в работе приставки, поскольку именно от нее зависит, какое количество информации может быть обработано за единицу времени, а, следовательно, сколько графических объектов и какого качества может быть одновременно выведено на экран. Разумеется, чем выше разрядность, тем лучше качество выдаваемого изображения. 
                    <br />
                   
                    <br />
                   
<A name=3.></A>
 <strong>3. Самые распространенные приставки на российском рынке.</strong></p>
                 
                  <p align="justify">&nbsp; Пойдем от простого к сложному: 
                    <br />
                   &nbsp; Консольные приставки: 
                    <br />
                   &nbsp; Линейка &quot;Магистр-8bit&quot; (и их аналог &quot;Dendy&quot;) - 8-битные картриджные приставки, вместившие в себя все лучшие качества их прародительницы - приставки &quot;NES&quot;. На сегодняшний день - лучшие 8-битные приставки, продаваемые в России. 
                    <br />
                   &nbsp; Линейка &quot;Магистр-16bit&quot; (и их аналог &quot;Sega M<span lang="en-us">ega</span>D<span lang="en-us">rive</span>&quot;) - 16-битные картриджные приставки, потомки известнейшей приставки &quot;Sega M<span lang="en-us">ega</span>D<span lang="en-us">rive</span> 2&quot;. На сегодняшний день - лучший 16-битные приставки, продаваемые в России. 
                    <br />
                   &nbsp; Линейка обучающих приставок &quot;Магистр-8bit&quot; и &quot;Магистр-16bit&quot; - приставки, предназначенные не только для игры, но и для обучения азам иностранных языков, основам общеобразовательных дисциплин и важнейшим приемам работы с компьютером. 
                    <br />
                   &nbsp; &ldquo;Sony PSOne&rdquo; (<span lang="en-us">Sony PlayStation</span>) &ndash; 			первое поколение игровых приставок от Sony отнюдь не утратило своей 			актуальности. Не самая лучшая, по нынешним меркам, графика 			компенсируется низкой стоимостью и большим ассортиментом игровых 			дисков. Основной жанр, под который &laquo;заточена&raquo; приставка – гонки и 			драки. К приставке можно подключать руль, пистолет и другие 			аксессуары. 
                    <br />
                   &nbsp; &quot;Sega DreamCast&quot; - первая ласточка 128-разрядных технологий, 			появившаяся на российском (да, собственно говоря, и на мировом) 			рынке. При том, что у приставки есть ряд несомненных достоинств 			(например, встроенный 56,6 модем), она не смогла выдержать давления 			конкурентов и была снята с производства. В настоящий момент 			приобрести эту приставку практически негде. 
                    <br />
                   &nbsp; &quot;Sony PlayStation 2&quot; - как видно из названия, вторая приставка в модельном ряду компании &quot;Sony&quot;. 			Отличается отличным дизайном и техническими характеристиками, 			поражает тем, что видишь на экране. К тому же, наличие в данной 			модели DVD-привода делает ее еще более привлекательной для 			потребителя. На сегодняшний день существует ещё и младшая сестра - 			<span lang="en-us">Sony PlayStation TWO. </span>По техническим 			характеристикам ничем не отличается, зато по весу и размерам - 			просто малютка. К тому же имеет на борту встроенный сетевой адаптер, 			но, в отличие от того же <span lang="en-us">DreamCast</span>, 			поиграть на <span lang="en-us">PlayStation TWO </span>по сети в 			России очень сложно - нет поддержки со стороны самой 			<span lang="en-us">Sony.</span> 
                    <br />
                   <span lang="en-us">&nbsp; </span> 			&quot;<span lang="en-us">Sony PlayStation 3&quot; - </span>абсолютно новая 			игровая система от <span lang="en-us">Sony. </span>Самое 			навороченное &quot;железо&quot;, поддержка стандарта носителей 			<span lang="en-us">Blue-Ray (</span>который более чем в 4 раза 			больше <span lang="en-us">DVD</span>), сверх-реалистичные игры - всё 			это обещает <span lang="en-us">Sony.</span> В Европе (а, 			соответственно, и в России) официально приставка выйдет не раньше 			марта 2007 года. 
                    <br />
                   <span lang="en-us">&nbsp; &quot;Microsoft Xbox 360&quot; 			</span>– это технологически продвинутая игровая станция, созданная 			на трёхпроцессорной основе, мощностью по 3.2 ГГц на каждый из 			процессоров. Видеокарта Xedos от признанного лидера в области 			графических решений компании ATI, способна выдавать самую 			качественную картинку на сегодняшний день. Беспроводные контроллеры 			управления уверенно держат связь на большом расстоянии и не требуют 			при этом частой подзарядки, способны бесконечно долго продлевать 			радость от общения с виртуальным миром. 
                    <br />
                   &nbsp; &quot;GameBoy Pocket&quot; - носимая картриджная 8-битная приставка, самая доступная по цене модель семейства &quot;GameBoy&quot;, но не радующая игрока цветным изображением. 
                    <br />
                   &nbsp; &quot;GameBoy Color&quot; - &quot;старший брат&quot; предыдущего 			персонажа, оснащенный цветным экраном. 
                    <br />
                   &nbsp; &quot;GameBoy Advance&quot; - 32-битная носимая картриджная приставка, на сегодняшний день 			почти побеждённая более новой <span lang="en-us">SP </span>моделью. 
                    <br />
                   &nbsp; &quot;GameBoy Advance <span lang="en-us">SP</span>&quot; - 			идентичная &quot;адвансу&quot; 32-битная носимая картриджная приставка, но 			выполненная в другом форм-факторе (&quot;книжка&quot;) и со значительно 			улучшенным экраном. 
                    <br />
                   <span lang="en-us">&nbsp;&nbsp; &quot;Sony PSP&quot; - 			</span><span style="font-family: Arial;">п</span><span style="font-family: Arial;">ервая 			портативная игровая приставка от <span lang="en-us">Sony</span> - 			</span><span style="font-family: Arial;" lang="EN-US">PSP </span> 			<span style="font-family: Arial;">обладает огромным </span> 			<span style="font-family: Arial;" lang="EN-US">TFT LCD</span><span style="font-family: Arial;"> 			дисплеем и прекрасным дизайном. Помимо этого </span> 			<span style="font-family: Arial;" lang="EN-US">PSP </span> 			<span style="font-family: Arial;">способна воспроизводить видео и 			музыку, подключаться к Интернету и полностью использовать 			возможности </span><span style="font-family: Arial;" lang="EN-US">Wi</span><span style="font-family: Arial;">-</span><span style="font-family: Arial;" lang="EN-US">Fi 			</span><span style="font-family: Arial;">технологий. Кроме этого 			внушительная поддержка со стороны разработчиков, а это, между 			прочим, один из самых главных факторов успешной «жизни» консоли.</span> 
                    <br />
                   			<span lang="en-us">&nbsp;&nbsp; &quot;Nintendo DS&quot; - </span> 			<span style="font-family: Arial;">Новая приставка от компании 			Nintendo не зря носит название Dual Screen, ведь она действительно 			оборудована двумя экранами на жидких кристаллах, причём один из них 			- сенсорный. Это открывает для разработчиков видеоигр абсолютно 			новые горизонты. Не забыты и владельцы более ранних версий </span> 			<span style="font-family: Arial;" lang="EN-US">GameBoy</span><span style="font-family: Arial;">, 			</span><span style="font-family: Arial;" lang="EN-US">DS</span><span style="font-family: Arial;"> 			совместим с играми </span> 			<span style="font-family: Arial;" lang="EN-US">GameBoy Advance</span><span style="font-family: Arial;">. 			Так же по DS'у можно общаться в чате, рисовать картинки и пересылать 			их другим владельцам Nintendo DS.<span lang="en-us"> </span>Позже 			вышла улучшенная версия приставки - <span lang="en-us">Nintendo DS 			Lite - cразу хочется отметить все прелести данной новинки. Это и 			уменьшенный более чем на треть общий размер приставки. Отныне она 			прекрасно умещается как в детской ладони, так и в руке взрослого 			человека. Общий вес устройства снизился более чем на 20 процентов, 			что также самым положительным образом сказалось на удобстве 			играющего. Нельзя не отметить два новых LCD экрана, один из которых 			</span>так же<span lang="en-us"> является сенсорным, то есть им 			можно управлять с помощью специального </span>карандаша-<span lang="en-us">стилуса, 			который также имеется в комплекте. Наряду с повышенной 			цветопередачей и контрастностью новый экран может похвастаться 			четырьмя уровнями подсветки, начиная от самой яркой и живописной (которая, 			к слову, самая “прожорливая”), плавно переходя к нормальным и 			экономичным режимам. Последний, кстати, даёт возможность играющему 			проводить в обществе Nintendo DS Lite более 19 часов без общения с 			комнатной розеткой. Это на целых девять часов больше, чем позволяла 			предыдущая версия Nintendo DS. 
                        <br />
                       			 
                        <br />
                       			</span></span> 
                    <br />
                   			</p>
                 
                  <p align="justify"> 
                    <br />
                   
<A name=4.></A>
 <strong>4. Какую приставку купить?</strong></p>
                 
                  <p align="justify">&nbsp; Что ж, как видно из предыдущего раздела, выбор довольно широк. Основными отправными точками при покупке видеоприставки, как правило, являются возраст ее основного потребителя (как правило, это подростки) и объем выделенных для этого денежных средств (&quot;Деньги, товарищи, еще никто не отменял&quot; (С)&quot;Берегись автомобиля&quot;). Поэтому, я постараюсь осветить оба эти момента, правда, если с возрастом все более-менее ясно, то с ценами возможно расхождение. Я возьму за основу цены нашего фирменного магазина, но, само собой, это не может быть абсолютным показателем. 
                    <br />
                   &nbsp; Для начала определитесь с тем, для каких целей вы покупаете приставку. Если вам нужно устройство, которое будет радовать вас в свободное время с экрана телевизора - покупайте консольную приставку; если же вы рассчитываете приобрести устройство для того, чтобы не скучать в дороге (например, при поездках на метро на учебу или работу), значит ваш выбор - носимая приставка. Конечно, консольную приставку можно положить в пакет и отнести к другу, с которым вы давно хотели сразиться с любимую игру, но, в дороге она будет просто лишним грузом, но никак не развлечением. 
                    <br />
                   &nbsp; Определившись с основным использованием приставки, подумайте над тем, в какую сумму вы хотели бы уложиться, приобретая это устройство. Здесь вряд ли можно давать какие-то рекомендации, все зависит исключительно от свободных средств в вашем бюджете. Правда, единственное, что я все-таки должен заметить, так это то, что надо учитывать необходимость приобретения не только собственно приставки, но и игровых носителей и, возможно, дополнительных джойстиков и устройств для запоминания игровой информации, без которых игра может быть просто бессмысленна. 
                    <br />
                   &nbsp; После того, как вы положили в бумажник сумму, которую вы можете потратить на приставку, надо разделить круг возрастных интересов и определиться, для какого возраста какая приставка предпочтительней: 
                    <br />
                   &nbsp; 
                    <table id="table1" width="100%" border="1"> 			 
                      <tbody> 
                        <tr> 				<td style="border-image: none;">Возраст</td> 				<td style="border-image: none;">Портативные приставки</td> 				<td style="border-image: none;">Консольные приставки</td> 			</tr>
                       			 
                        <tr> 				<td style="border-image: none;">До <span lang="en-us">9</span> лет</td> 				<td style="border-image: none;">Gameboy Advance SP</td> 				<td style="border-image: none;" width="33%">Sega Mega<span lang="en-us">D</span>rive<span lang="en-us">, 				</span>Sony Play<span lang="en-us">S</span>tation One</td> 			</tr>
                       			 
                        <tr> 				<td style="border-image: none;" width="33%"><span lang="en-us">9</span>-1<span lang="en-us">4</span> 				лет</td> 				<td style="border-image: none;" width="33%">Gameboy Advance SP, 
                            <br />
                           				Nintendo Dual Screen (<span lang="en-us">DS)</span></td> 				<td style="border-image: none;">Sony Play<span lang="en-us">S</span>tation One, 
                            <br />
                           				Sony Play<span lang="en-us">S</span>tation 2, 
                            <br />
                           				X-Box</td> 			</tr>
                       			 
                        <tr> 				<td style="border-image: none;">Старше 1<span lang="en-us">4</span> лет</td> 				<td style="border-image: none;">Nintendo Dual Screen<span lang="en-us"> (DS)</span>, 
                            <br />
                           				Sony Play<span lang="en-us">S</span>tation Portable 				<span lang="en-us">(PSP)</span></td> 				<td style="border-image: none;">Sony Play<span lang="en-us">S</span>tation 2,<span lang="en-us"> 				Sony PlayStation 3, Xbox 360 </span></td> 			</tr>
                       			</tbody>
                     </table>
                   			</p>
                 
                  <p align="justify"> 
                    <br />
                   Покупая приставку, купите несколько игр к ней, иначе вам просто будет скучно. Приобретая приставку с поддержкой карт памяти, я также вам рекомендую приобрести такое устройство. Современные игры, порой весьма и весьма продолжительны и рано или поздно, вам захочется сделать перерыв в игре&hellip; 
                    <br />
                   
                    <br />
                   
                    <br />
                   
<A name=5.></A>
 <strong>5. Для каких моделей телевизоров они предназначены?</strong></p>
                 
                  <p align="justify">&nbsp; В принципе, я пока не встречался с ограничениями по использованию видеоприставок. Единственная опасность, которая реально существует связана с проекционными системами. При использовании проекционной системы в качестве устройства для вывода видеоизображения, следует помнить о том, что если оставить игру со статичным изображением (например, в режиме паузы) на продолжительное время, это может привести к выходу системы из строя. Правда, это не относится к жидкокристаллическим проекционным системам. Что же касается &quot;простых&quot; моделей бытовых телевизоров, то здесь вряд ли можно сказать, что видеоприставки способны их повредить. А если и способны, то не в большей степени, чем видеоустройства или телетрансляции ;-))).&nbsp; 
                    <br />
                   &nbsp; Правда, есть один нюанс - не все световые пистолеты работают с телевизорами, поддерживающими частоту развертки 100Hz. Но, это является не неисправностью, а оговоренным в инструкции ограничением по использованию данных пистолетов. И опять же, это относится не ко всем моделям пистолетов. 
                    <br />
                   
                    <br />
                   
<A name=6.></A>
 <strong>6. Как подключить приставку?</strong></p>
                 
                  <p align="justify">&nbsp; Проще всего подключать приставку через видео-аудио вход вашего телевизора. Это избавит вас от необходимости выделения специального канала, резервируемого под видеоприставку и от его настройки, не всегда дающей такой же результат, как подключение через аудио-видео вход.&nbsp; 
                    <br />
                   
                    <br />
                   
<A name=7.></A>
 <strong>7. А как поступить с видеомагнитофоном, подключенным ранее в тот же аудио-видео выход?</strong></p>
                 
                  <p align="justify">&nbsp; Для того, чтобы вы могли использовать несколько видеоустройств, подключенных к одному телевизору, имеет смысл приобрести дополнительное устройство, которое позволяет это сделать. Устройство называется &quot;Selector Universal&quot;. В результате, вы сможете подключить к одному телевизору до четырех дополнительных устройств и переключать источник сигнала простым нажатием одной из четырех кнопок на передней панели селектора. 
                    <br />
                   
                    <br />
                   
<A name=8.></A>
 <strong>8. Где лучше хранить приставку?</strong></p>
                 
                  <p align="justify">&nbsp; а) Если вы собираетесь держать приставку в &quot;постоянной боевой готовности&quot;, то имеет смысл установить ее таким образом, чтобы корпус приставки имел возможность охлаждаться, т.е. ни в коем случае не закрывать технологические отверстия, предназначенные для забора воздуха. Особенно это относится к высокоразрядным приставкам, процессоры которых нуждаются в серьезном охлаждении, либо они могут выйти из строя.&nbsp; 
                    <br />
                   &nbsp; б) Необходимо отключать сетевой адаптер от сети в то время, когда вы не используете приставку, поскольку адаптер даже при отключенной приставке является энергопотребителем, к тому же, он может перегреться. 
                    <br />
                   &nbsp; в) Старайтесь следить за внешним видом приставки и не позволять ей пылиться - лишняя пыль не улучшала рабочих качеств ни одного из известных мне устройств. 
                    <br />
                   
                    <br />
                   &nbsp;</p>
                 </td> </tr>
             
              <tr> <td style="border-image: none;" width="100%">&nbsp;
                  <br />
                </td> </tr>
             </tbody>
           </table>
         </p>
       
        <p align="center">&nbsp;</p>
       </td> </tr>
   </tbody>
 </table>
 &nbsp; 
<p align="center"><a href="index.htm" >вернуться назад &gt;&gt;&gt;</a></p>
 
<table width="100%" cellspacing="0" cellpadding="0" border="0" height="19"> 
  <tbody> 
    <tr> <td style="border-image: none;" width="100%"></td> </tr>
   </tbody>
 </table>
 
<div align="center"> <center> 
    <table width="760" cellspacing="0" cellpadding="0" border="0" height="100"> 
      <tbody> 
        <tr> <td style="border-image: none;" width="100%" valign="middle" background="../fon_foot.jpg" height="100"> 
            <table width="100%" cellspacing="0" cellpadding="0" border="0"> 
              <tbody> 
                <tr> <td style="border-image: none;" width="100%" valign="bottom"> 
                    <p align="center"><a target="_blank" > 
                        <br />
                      </a></p>
                   </td> </tr>
               </tbody>
             </table>
           </td> </tr>
       </tbody>
     </table>
   </center> </div>
 
<div align="center"> <center> 
    <table width="760" cellspacing="0" cellpadding="0" border="0" height="19"> 
      <tbody> 
        <tr> <td style="border-image: none;" width="100%" height="19"></td> </tr>
       
        <tr><td style="border-image: none;" width="100%"> 
            <br />
           </td></tr>
       </tbody>
     </table>
   
    <br />
   </center></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>