<?
$MESS ['P_PICTURES'] = "Допълнителни миниатюри";
$MESS ['P_PICTURES_HELP'] = "<i>Допълнителните миниатюри</i> се използват при създаване на копие за прикачваното изображение.Ако в компонента е избран допълнителна миниатюра,то при качването на изображението ще бъде създадено допълнително копие с посочен размер.";
$MESS ['P_CODE'] = "Код";
$MESS ['P_TITLE'] = "Име";
$MESS ['P_SIZE'] = "Размер (px)";
$MESS ['P_QUALITY'] = "Качество (%)";
$MESS ['P_DROP'] = "Премахни";
$MESS ['P_NEW'] = "Нов вид";
$MESS ['P_PICTURES_CODE_HELP'] = "<i>Код на миниатюрата</i> не може да започва с цифри.";
$MESS ['P_FONTS'] = "Шрифтове на Фото галерията";
$MESS ['P_FONT'] = "Качени шрифтове";
$MESS ['P_FONT_IS_NOT_EXISTS'] = "няма файлове с шрифтове";
$MESS ['P_UPLOAD'] = "Качете  шрифтове";
$MESS ['P_FONTS_NOTE'] = "Да се управляват файловете може в раздела<a href='#FILEMAN_ADMIN#'>управление на структурата</a>, да се качват - на страницата <a href='#FILEMAN_FILE_UPLOAD#'>качване на файлове</a>.";
?>