<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила");
?> 
<h4><font color="#00aeef">1.Условия оплаты:</font></h4>
 
<div> Для резервирования предмета Вы можете воспользоваться корзиной интернет сайта или позвонить нам по телефону  8-903-1007022.</div>
 
<div> Мы работаем только по предоплате, оплатить покупки можно следующими способами: </div>
 
<div>          &bull; Наличными деньгами; </div>
 
<div>          • Почтовым денежным переводом;</div>
 
<div>          • Платежной системой &quot;Контакт&quot;; </div>
 
<div><font color="#ff0000"> *	Резервирование товара, осуществляется на срок до 7 рабочих дней, с момента оформления заказа, если клиент не выходит на связь за это время, резерв автоматически снимается.</font></div>
 
<h4><font color="#00aeef"> 2.Условия доставки:</font></h4>
 
<div> Если у Вас нет возможности посетить нас или вы находитесь в другом городе, мы предлагаем следующие способы доставки:</div>
 
<div>            • Доставка федеральной почтой России;</div>
 
<div>            • Доставка почтовыми экспресс службами до квартиры;</div>
 
<div> </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>